#version: 0.2
à ¤
à ¥
Ġ à¤
Ġ Ġ
à¤ ¾
i n
t h
à¥ į
à¤ °
o n
à¥ ĩ
Ġ a
o r
e r
à¤ Ĥ
à¤ ¿
Ġ th
a t
e s
` `
à¤ ķ
ĠĠ ĠĠ
à¤ ²
e n
Ġ s
Ġth e
Ġà¤ ķ
à¤ ¨
in g
Ġ c
r e
à¥ ĭ
Ġ f
ĠĠ Ġ
à¥ Ģ
à¤ ¸
Ġ t
à¤ ¤
l e
à¤ ª
Ġ p
i t
à¤ ¯
d e
i m
r o
a n
i on
a l
i s
. .
à¤ Ł
à¥ĩ à¤Ĥ
`` `
a r
à¤ ®
Ġà¤ ¸
Ġ o
c t
à¤ ¹
Ġ in
Ġ =
u t
Ġ m
e d
Ġà¤ ª
y th
yth on
Ġ w
Ġt o
i c
en t
u r
u s
Ġa n
à¤ Ĺ
à¥ ģ
Ġ d
Ġ Ċ
e t
a s
à¤ ¡
or t
o m
à¤ ı
ĠĠĠĠ ĠĠĠ
Ġf or
à¤ ¼
Ġ b
à¤ ¦
im p
à¤ µ
à¤ ľ
Ġ l
e l
à¤ ĩ
Ġ re
a m
u n
imp ort
c h
s t
Ġo f
à¤ ļ
Ġan d
à¥ Ī
o w
.. .
Ġ n
i l
p ython
Ġ (
Ġ P
e x
Ġ h
o de
a g
es s
Ġà¤ ¹
Ġ '
Ġà¤ ¨
i f
à¤ ¶
Ġ ```
# -
Ġ A
à¥ Ĥ
Ġ T
Ġà¤ķ à¤°
Ġà¤ ²
at ion
at e
à¤ ¬
' )
o u
e m
Ġ us
à¤ ģ
à¤ĩ à¤²
Ġà¤ «
à¤ ĥ
r a
( '
( )
o l
o t
i d
c e
u l
Ġà¤ ®
Ġ y
#- #-
Ġ g
e c
u m
a d
Ġ C
es t
à¤¼ à¤¾
r i
s e
q u
in t
Ġ I
r it
Ġc ode
à¤ £
ct ion
Ġ S
is t
Ġ de
Ġà¤ ¬
Ġs t
ro m
à¤ «
ag e
à¤ ĸ
i le
v er
Ġ D
à¤ ·
l o
i th
ĠP ython
am e
' ,
Ġ {
Ġ is
m ent
Ġà¤ °
v e
o p
à¤ ¥
Ġ `
Ġà¤ ľ
Ġa s
à¥Ģ à¤Ĥ
p p
k e
c ess
a b
Ġp ro
p t
i g
Ġ v
Ġ r
Ġy ou
i b
Ġà¤ ħ
u b
W rit
ex t
o d
Ġc on
ur n
Ġà¤ ļ
o g
t er
at a
c k
Ġà¤ µ
e a
Ġ( _
Ġà¤¨ à¤¹
Ġ on
Ġth at
an d
i r
Ġre t
Ġà¤ ¯
a y
Ġw ith
à¤ ħ
Ġà¤ ¦
) :
ĠĠĠĠ ĠĠĠĠĠĠĠ
Ġret urn
à¤ Ń
e w
as s
r int
à¤ §
el f
l y
h t
h e
p le
p ut
e ct
Ġ e
en d
im e
Ġ 1
i z
f or
p l
Ġ M
Ġ if
Ġ "
Ġ F
Ġ import
à¤ Ī
Ġ R
er s
Ġà¤ ĸ
i es
Ġc om
Ġ E
p a
o un
f rom
u e
Ġ it
Ġà¤ ĩ
à¥ĩ .
u p
/ /
c om
Ġà¤ª à¤°
Ġus ing
ea ch
p ro
ĠA I
in e
Ġ +
Ġ ex
o ur
Ġ B
Ġà¤ ı
à¤° à¤£
Ġ 2
s er
Ġc h
or d
in d
Ġa l
Ġ k
à¥ ī
c l
Ġc an
un ction
o s
d i
ar t
à¤² à¤Ĺ
à¤ Ĩ
Ġ L
Ġ U
n ame
i p
n ow
a in
y p
Ġ H
qu est
Ġw e
Ġà¤ Ĩ
i al
Ġw h
a p
ar y
Ġd ata
Ġus e
Ġ N
Writ e
for m
â Ģ
at ing
Ġb e
each er
pro cess
Ġf unction
ĠT eacher
Ġ G
ul t
p er
Ġs p
#-#- #
#-#- #-#-#
à¤ª à¤°
Ġà¤° à¤¹
Ġr es
à¤µ à¤°
Ġ Writ
Ġ W
ĠWrit ing
l ic
Ġk now
i de
it y
ke y
om e
Ġ }
' ]
Ġf ile
g et
Ġà¤ Ĺ
an g
à¤¼ à¥ĩà¤Ĥ
c on
Ġm e
Ġde f
t o
Ġà¤ ¡
ur l
Ġa pp
[ '
Ġ or
u re
à¤¾ à¤Ĥ
a il
r es
Ġs elf
y st
Ġp rint
i v
de f
oun t
ib r
er e
Ġf rom
st r
yst em
p on
Ġ O
_ _
p en
Ġ -
o ut
à¤ Ľ
Ġ le
or k
à¥ ĥ
ĠT he
à¤¯ à¤¨
à¤Ł à¤°
Ġà¤ ¤
à¤ĩ à¤¨
H ow
Ġ en
ub process
o c
f ile
al l
à¤ª à¤¯
Ġ #
r an
Ġc l
le ment
Ġl ibr
Ġm a
à¤ ł
or y
Ġm an
ĠD id
ab le
I n
Ġ #-#-#-#-#
t ext
a ck
t p
à¤ľ à¤¨
Ġ [
0 0
e p
' s
à¤ ī
ode l
Ġà¤ı à¤ķ
Ġs c
Ġn ot
u g
i ve
pa th
Ġà¤ ¶
en s
i re
l ib
r y
Ġst r
ro w
Ġpro cess
it ion
Ġp o
im age
an t
Ġa re
at es
Ġd es
p rint
at ed
Ġl ist
ation s
ic e
il l
Ġà¤ Ķ
v al
Ġa d
am ple
th od
à¤ ¢
r or
s elf
Ġb y
e ar
as e
ĠI n
th er
en er
ec k
Ġà¤Ķ à¤°
Ġa t
Ġ 0
r ess
ow n
ut om
lo ad
a c
re ate
Ġà¤ Ł
à¤° à¤¯
a ve
d ata
Ġs h
) )
Ġ V
ut ion
Ġme thod
j ect
Ġin put
Ġp l
il d
Ġà¤² à¤ķ
Ġcon t
w e
Ġsp ec
n ing
à¤²à¤Ĺ à¤ĩà¤¨
Ġà¤ ī
or e
ĠI m
ran s
Ġwe b
pt ion
à¤¼ à¥Ģ
ht tp
f f
l d
o o
u ct
: //
Ġt ime
a v
Ġ imp
Ġv al
iz e
Ġp y
ar d
on e
Ġre quest
um b
Ġn ew
i ke
t op
Ġp er
an ce
n ome
ic al
us t
Ġa r
Ġà¤¸ à¤®
Ġspec if
Ġo s
yp e
a ct
pon se
à¤¦ à¤²
ut il
o st
t e
i ent
f t
p h
i x
s on
u i
Ġman ag
y s
Ġ //
r un
Ġ j
Ġth is
t ing
Ġal l
Ġ x
Ġ 3
re ad
Ġl og
o us
Ġà¤¯ à¤¹
Ġl ike
ess age
) ;
ĠT h
k top
as k
à¤¨ à¤¹
Ġ *
Ġ un
Ġcl ass
a ce
a pp
v el
Ġà¤ Ľ
à¤Ĺ à¤²
ĠE x
' :
w ork
ur r
= '
t ime
Ġt ra
at or
ow s
Ġh i
Ġo pen
Ġà¤ħ à¤¨
Ġà¤° à¤ĸ
i ed
à¤¾ à¤ģ
Ġ up
en c
Ġp ar
ol ution
à¤¿ à¤Ĥ
Ġs e
s h
t r
el l
\ \
u al
Ġt ext
ig n
T he
Ġ= =
Ġrequest s
Ġf il
a re
Ġa c
d er
ent s
Ġ em
à¤¶ à¤¨
ar ies
o ck
w ord
Ġà¤ļ à¤¯à¤¨
Ġcom m
ig ht
Ġimp lement
http s
à¥ĭ à¤Ĥ
Ġ el
s c
Ġ <
A n
p ar
à¤« à¤²
C on
Ġa utom
Ġs ubprocess
Ġd is
p y
Ġs ystem
cl ass
c ul
'] )
ple ment
own load
u d
i ew
ĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
ro l
it e
: :
a k
a ut
g e
u le
E n
à¤ķ à¤°à¤£
Ġ J
ra ct
Ġs et
à¤¤ à¤°
à¤ı à¤ķ
b o
( "
P I
à¥ Į
en ce
Ġdes ktop
Ġp re
Ġo b
Ġad d
Ġs u
l ing
Ġà¤¸ à¤ķ
Ġ qu
at ch
Ġm odel
ub lic
Ġlibr aries
( ['
Ġpro v
di o
u ild
à¤¹ à¤²
ut e
Ġs er
og ui
aut ogui
y n
et work
j ut
p ort
ver s
O N
oun d
f ig
" )
" ,
o b
jut a
as h
Ġlibr ary
r ue
à¤¨ à¤¯
ĠIm plement
re ct
de d
] )
row ser
al cul
a th
Ġn e
Ġin t
Ġ ro
Ġm od
Ġan al
Ġh e
ĠA n
Ġd at
A I
E A
t ri
Ġs olution
l ist
f er
re quest
s ubprocess
w w
as t
ang e
umb er
i a
Ġh ave
c ount
Ġà¤ª à¤¤
g nome
le d
as ed
u dio
à¥ĩà¤Ĥ .
s et
ear ch
it or
m s
à¤¯ à¤¤
rit e
Ġà¤Ĩ à¤ª
ou p
Ġh and
à¤° à¤ķ
t s
Ġmanag ing
Ġ i
Ġà¤ķ à¤®
ic h
à¥Ī à¤Ĥ
ĠC h
Ġà¤µ à¤°
urr ent
er ror
ic es
âĢ Ļ
Ġ key
Ġ image
à¥Ĥ à¤Ĥ
Ġus er
ind ows
it le
im ul
Ġw ill
oo k
l ow
ou ld
Ġapp lic
ol um
Ġch eck
Ġc reate
u th
Ġo ut
à¤Ĺ à¤°
Ġstr ing
Ġ K
Ġà¤¹ à¤Ł
à¤ģ .
ra in
Ġà¤¸ à¤¹
à¤ĩ à¤¸
Ġy our
a ke
g r
E R
Ġw as
ri ver
ri pt
us er
Ġre c
ag es
) .
s o
ri g
à¤ķ à¤²
Ġn ame
ire ct
Ġpy autogui
} ')
ion s
ar i
ab el
Ġel se
Ġper form
r ror
Ġ ext
ra y
ĠI t
com m
Ġ 5
à¤¡ à¤°
E x
ex ample
our ce
ĠTh is
EA D
Ġà¤¬ à¤¦à¤²
Ġ /
ĠC on
is s
v ice
Ġwh ich
Ġn etwork
Ġg et
m l
à¤¸ à¤Ń
v ent
is e
vel op
in al
Ġo per
Ġd o
Ġlog ic
Ġh ere
url lib
Ġà¤ Ń
ĠH EAD
Ġd i
ide o
el d
Ġre al
ĠA d
w ith
Ġ âĢ
Ġt rans
ro ot
ction s
o v
d ate
Ġd irect
Ġ Q
à¤¾ à¤ĥ
Ġin ter
Ġval ue
l er
l es
le ct
ic s
- -
Ġ 4
Ġspecif ied
t yp
à¤¸ à¤¬
à¤ª à¤¸
st art
ad d
in k
Ġà¤¸ à¤Ń
Ġres ult
b rowser
à¤ı à¤¸
à¤ļ à¤¯à¤¨
t k
a us
Ġb ased
it ial
Ġprov ide
Ġth en
à¤¸ à¤¨
k en
ar k
ar ning
Ġfil es
at ure
Ġg ener
ir st
à¤¹ à¤°
ra ph
Ġres ponse
Ġapplic ation
E rror
Ġ error
re e
Ġreturn s
à¤¸ à¤®
ur al
er y
à¤ħ à¤¨
ass word
ĠW indows
h ot
Ġa b
à¤ļ à¤¨
Ġà¤ķà¤° à¤¨
rig ht
Ġs o
Ġm y
Ġfor m
val ue
d uct
ig h
ug h
u es
à¤ķ à¤®
Ġb ut
ce ption
Ġs m
og n
T T
in put
Ġa ct
Ġthe ir
e ch
à¤ķ à¤°
op en
Ġà¤¦ à¤¹à¤²
pl ay
p re
Ġm ore
Ġm essage
Ġob ject
i o
Ġt ype
ex e
T h
à¤° à¤µ
Ġc re
is h
() :
ĠD e
lo g
on g
à¤¹ à¤Ł
ri v
i eld
at er
d f
j son
s ystem
on str
Ġc ount
Ġw ord
Ġw ork
Ġh as
n e
à¤¥ à¤¨
An juta
olum e
S et
à¤¬ à¤¦à¤²
p e
Ġ __
Ġc or
ĠS t
Ġcomm and
p o
s s
de x
p ress
Ġ' )
tr ing
) ,
m odel
à¤¨ à¤²
it ies
ar g
Ġb uild
iz ation
res ponse
el lo
ec ut
Ġ- >
En ter
d river
f il
o ve
Ġt est
Ġus ed
ap i
Ġp ublic
ys is
a ch
g ed
Ġ $
ĠL ist
Ġc urrent
à¥ģ à¤ģ
Ġà¤¬ à¤¨
Ġprovide d
ĠI f
lo ck
v ir
w are
at ter
en g
un d
R e
Ġo ther
Ġst ate
Ġc ol
Ġin to
Ġre ad
e ve
at us
ro ugh
Ġspecif ic
at ive
à¥ĩà¤Ĥ à¤ĥ
Ġn umber
ol der
g or
er form
am es
n et
Ġanal ysis
a x
v ices
in it
à¤² à¤¬
à¤¨ à¤ķ
Ġre g
ce pt
Ġg o
Ġv o
ĠR e
d u
on itor
Ġà¤¸ à¤¤
ur es
ock et
Ġmod ule
m ail
ow er
if y
ol d
con t
str ing
pl it
Ġ ra
ĠĠĠĠ ĠĠĠĠ
Ġà¤¬ à¤Ĺà¤²
S oup
c ode
l ay
l ine
n ect
Ġs imul
ic k
ment s
di ct
* *
] ,
b le
we b
Ġà¤ ¢
Ġth rough
Ġc alcul
em ent
Ġem ail
u de
Ġ each
on d
Ġs ub
à¤¸ à¤ķ
à¤¦ à¤¶
and om
gr am
le ar
Ġr ange
à¤ª à¤¹
an c
Ġe lement
Ġma x
ens or
C h
f o
al s
à¤Ł à¤¨
if ul
Ġv ari
. ')
re c
ut iful
et ime
ea utiful
Ġautom ating
P ro
l u
y m
Ġ >
Ġ Y
Ġf e
ar ch
ĠA PI
à¤¸à¤¬ à¤µà¤°
Ġ im
Ġc v
ust om
S I
n ew
Ġf irst
Ġd if
à¤¼ à¤¿
à¤µ à¤¨
el y
Ġde velop
Ġas s
gor ith
S t
a pt
m p
à¤° à¤¤
à¤¸ à¤«à¤²
à¤ª à¤¨
Ġle arning
Ġon e
eautiful Soup
1 0
R L
f ter
Ġe ff
t on
x t
Ġ z
à¥Ģ à¤ĥ
à¤¤ à¤®
Ġn um
Ġcom put
f ace
Ġp art
Ġm in
iz ed
ĠB eautifulSoup
Ġj son
s v
Ġr un
Ġà¤ħ à¤ķ
Ġin st
à¤¦ à¤ķ
Ġà¤® à¤¦
Ġà¤µ à¤¸
Ġà¤ ĺ
à¤° à¤¬
ur s
à¥Ī .
ĠP erform
di rect
onstr ates
r on
t est
y z
Ġn p
qu ire
âĢ Ŀ
d ition
t itle
in es
Ġa g
Ġpl ay
Ġdirect ory
à¤¯ à¤°
Ġ1 0
ĠO pen
m ain
r ame
à¤¬ à¤Ĺà¤°
Ġde t
tri b
à¤µ à¤¤
Ġà¤ī à¤ªà¤¯
an ag
al se
() ;
Ġst d
Ġe v
Ġal gorith
vir on
à¤¾ .
or m
Ġg nome
en se
Ġp ath
à¤¦ à¤°
() .
ver y
Ġwh en
or ld
it em
Ġan y
Ġb o
ht ml
Ġ1 9
ĠU se
F ile
m y
à¤ī à¤ªà¤¯
1 2
O S
t ype
is k
ur ation
Ġb ack
j o
Ġf ound
Ġt k
ĠT rue
ction ary
Ġà¤ļ à¤²
à¤«à¤² à¤ķ
Ġdat etime
c re
Ġs ome
Ġst art
ĠE n
ecut ing
t al
w in
Ġex ample
à¤Ĩ à¤Ī
ww w
L ist
int er
b ot
Ġl ang
if ic
av a
ar get
ur ing
enc y
t em
Ġb et
un c
Ġh ow
Ġà¤¦ à¤¸
Ġle t
ĠV ER
m essage
an n
Ġh is
ver t
ĠD em
ry pt
SI ON
ĠVER SION
( [
p r
s um
à¤ ĵ
am et
à¤ħ à¤¤
ĠN one
umb ers
ĠEx ecuting
f ul
s ing
Ġà¤¨ à¤¯
lo at
Ġà¤ħ à¤§
H ello
à¤ª à¤£
lo b
à¤¤ à¤¨
Ġp s
Ġl o
Ġv ideo
Ġal so
Ġwh o
Ġsc ript
val id
C V
t xt
à¤² à¤¨
Ġs ec
à¤¼ à¥ī
iz er
Ġà¤Ĺ à¤¯
res ult
__ (
riv ate
e b
es e
ro up
à¤· à¤®
pt y
Ġit em
C l
t ts
Ġw ere
Ġre quire
ĠP ro
ri b
à¤· à¤ķ
op y
Ġweb browser
bo ard
s end
ent er
Ġv is
ical ly
S c
a ult
le ft
Ġre m
g ing
it s
Ġus age
à¤£ à¤¨
og le
Ġcom ple
or s
à¤· à¤°
pa ce
aus e
ged it
ĠDem onstrates
F ix
N T
à¤ķ à¤ª
Ġt ask
m in
in u
à¤Ĩ à¤°
viron ment
f ind
i ous
s plit
Ġto tal
se arch
Ġde p
ab ase
ab ling
à¤ħ à¤ª
ect ed
Ġ2 00
ĠU RL
ult i
yn c
im ent
ed ia
Ġit s
ogn ition
anag er
t rans
Ġ _
à¤ļ à¤²
Ġg iv
ord er
to ken
str uct
ft ware
app end
Ġser ver
" :
q l
Ġs um
Ġt w
Ġl oc
ch ed
ĠIm age
Ġà¤ Ī
Ġa m
Ġl ine
Ġdi ctionary
p ing
Ġthe y
Ġp os
Ġde c
ew rite
d ing
s ed
Ġs ign
re tri
Ġà¤ª à¤Ł
() )
end s
per t
Ġsu pp
D ownload
b ack
c c
i k
Ġ &
Ġ urllib
à¤¦ à¤¸
ĠP y
à¤Ľ à¤²
Ġval id
Ġopen ing
à¤¯à¤¤ à¤¨
retri eve
` .
i um
Ġa udio
Ġs ent
à¤Ł à¤®
à¤Ĺ à¤®
ol og
pl ot
typ ewrite
V iew
at ic
à¤¦ à¤¨
Ġà¤ħ à¤¤
Ġcon st
ant um
bo x
Ġdif fer
u age
v iew
ĠâĢ ľ
Ġab out
S ON
o od
al led
ay s
Ġit er
Ġbe en
Ġar g
ownload ing
d ir
i er
et ch
Ġpro gram
pt im
à¤§ à¤ķ
ser ver
form ation
Ġcont rol
V al
n ess
Ġc o
Ġt ak
Ġp h
end er
Ġcont ent
direct ory
M L
c es
w h
Ġin cl
Ġup d
vers ion
l l
le ep
ut es
Ġpro duct
ĠU n
Con t
Ġgiv en
1 9
T o
d es
ch o
ĠD ownloading
key s
Set up
N ame
a ction
t rain
à¤¯ à¤ķ
à¤ĩ à¤Ł
Ġmethod s
Ġautom ate
Ġps util
T rue
p assword
Ġth an
à¤ķ à¤Ł
Ġt yp
Ġb ec
Ġst ud
url retrieve
Ġext ract
Ġform at
a w
e k
t ed
Ġth ere
à¤ķ à¤¨
en ame
an e
Ġin itial
Ġm em
ĠC re
qu e
and as
pa ck
Ġset ting
m iss
Ġs k
Ġc ustom
à¤ª à¤ķà¤°à¤£
Ġo ver
ec ute
lo c
à¤§ à¤¨
à¤ī à¤Ł
a uth
c o
c cess
e y
g ine
Ġ ~
in st
à¤ª à¤¤
imp le
Ġof f
if f
Ġdes c
ĠCh eck
hot key
c ol
n um
q r
Ġa fter
à¤ķ à¤¡
Ġp ort
il ity
ri ption
Ġar t
ĠAn juta
Th is
g er
Ġthe m
le an
Ġm et
ĠJ SON
Ġeff ect
pl ace
user name
: %
ro und
à¥ģ à¤Ĥ
ul ar
à¤· à¤£
Ġcont ain
O pen
i pp
Ġs a
ing s
re d
ĠA pp
ĠS c
à¤Ĩ à¤¯
Ġà¤¸à¤® à¤°
po int
b y
l abel
t ual
Ġ X
er t
an s
Ġm ulti
Ġh igh
um ent
Ġcon fig
Ġà¤¨à¤¹ à¤²
for e
ĠW h
Ġà¤Ľ à¤ķ
i e
k er
o ogle
Ġ ed
in ation
Ġt ry
à¤ª à¤Ł
Ġm ain
as et
Ġre l
ra w
ad er
Ġ{ '
Ġà¤ħ à¤Ł
Ġon ly
con fig
enc es
Ġoper ations
Ġtw o
S tring
f older
n a
s p
re g
jo in
g ame
j p
s ave
à¤ ŀ
or es
Ġin dex
Ġm ay
Ġm ark
ent ial
à¤ĩ à¤¬
end ing
Ġch ild
out put
Ġout put
inal ly
Ġvo id
C om
G ener
I L
m ap
s ize
Ġ 8
à¤² à¤ķ
re t
Ġp e
Ġn o
ĠC reate
Ġqu antum
Ġdat abase
Ġ 6
Ġ :
Ġin d
as es
id es
Ġr andom
cl ient
eng th
jp g
3 2
A L
p os
w rite
Ġf ind
Ġà¤ª à¤¹
Ġ' /
ate g
à¤ĥ %
ot e
à¤ħ à¤Ĺà¤²
Ġma ch
Ġar ray
Ġlang uage
g tk
n umber
Ġp r
Ġp rivate
Ġl en
ist s
Ġsc ra
Ġstr uct
Ġprocess ing
Ġtra in
Ġhand ling
D e
n er
Ġd ist
el p
à¤ħ à¤¦
Ġact iv
inu x
a it
a ir
v o
à¤¸ à¤¹
Ġp ass
Ġin formation
Ġb lock
el en
ĠA utom
Ġg ame
Ġà¤ĩ à¤ķ
Ġà¤ĩ à¤¸
Ġsp e
we en
Ġweb s
Ġpar amet
Ġcor rect
P U
c sv
Ġ @
in fo
Ġc all
à¤µ à¤°à¤£
ul l
qu ery
Ġà¤ı à¤Ł
à¤Ĩ à¤§
ĠImplement ing
typ es
cont ent
Ġsimul ate
A R
g an
i ct
Ġ \\
à¤µ à¤ļ
ser t
Ġen vironment
lib gnome
par ser
lear n
Ġmach ine
elen ium
2 0
Q L
` ,
g mail
Ġ right
à¤² à¤Ł
à¤¸ à¤°à¤£
à¤¯ à¤¶
Ġv olume
iz ing
Ġch ar
ap e
yz e
ĠCre ating
a int
d at
i an
p ublic
u ff
à¤ ĺ
Ġp op
Ġus es
ĠC om
Ġà¤¯ à¤¦
Ġac cess
arg s
I m
à¤° à¤¹
ĠĠĠĠ Ċ
Ġf l
Ġf loat
im es
Ġre port
ĠF or
ĠL inux
Ġfunction s
Ġcl ient
Ġ[ ]
Ġun der
Ġem pty
alcul ate
Ġtak es
. _
6 4
S T
à¤¸ à¤°
Ġt we
Ġp d
à¤® à¤¦
il ities
if ied
à¤¬ à¤¨
Ġwh ile
res ent
Ġne ed
Ġsm art
Ġalgorith ms
D F
n g
r ic
à¤° à¤¦à¤°
er n
re am
im it
om ain
ation al
em ail
ĠS tring
and ler
ir tual
Ġen gine
ĠPerform ing
Ġbet ween
N ode
m a
à¤ Ķ
le ase
à¤ª à¤¥
Ġp ack
Ġw orld
us ic
ĠA l
Ġwith in
à¤ħ à¤ľ
Ġsh ould
Ġdis play
à¤¤à¤° à¤«à¤²à¤ķ
yn am
E T
O L
a h
o f
s ec
v ing
Ġ u
re en
Ġm ost
ĠA r
Ġ2 0
Ġen c
ep y
ac c
Ġimplement ation
Ġcheck s
à¤®à¤¦ à¤¦
" "
] :
d is
s leep
Ġ end
Ġa uth
ro p
Ġo ptim
ol s
lo se
Ġ+ =
Ġch ang
ne ction
ched ule
m ake
Ġs ym
Ġw ould
Ġg e
ĠC l
ind ow
Ġà¤Ĺ à¤ı
Ġ< <
par se
o se
Ĭ à¤ªà¤°
Ġa ction
Ġth ese
Ġs ur
Ġt able
le ction
à¤¼ à¥Ĥ
ou ble
Ġcon text
Ġwh ere
con nect
Ġat t
Ġfil ter
Ġhand le
b in
in s
Ġs oc
Ġt em
à¤¯ à¤¹
à¤µ à¤¸
Ġre p
ea ther
ĠM y
ĠF l
ĠB uild
Ġà¤Ĩ à¤¤
Ġmanag ement
Ġà¤¸à¤ķ à¤¤
win left
CV S
O R
Ġ .
à¤° à¤¸
at ural
Ġf ield
is ion
Ġto p
et s
id ent
Ġy ear
ist er
ĠH ow
Ġà¤Ĩ à¤ķ
Ġval ues
Ġtra ck
Ġac c
Ġsu ch
-- --
TT P
Ġelement s
dition al
trib ute
' ...
g ress
Ġ ['
à¤ Ŀ
Ġs ocket
ct or
un ch
ri e
Ġ{ }
op le
ib le
og raph
Ġch at
1 6
w it
er o
Ġth read
re m
à¤¤ à¤ķ
Ġd est
Ġb rowser
am ed
ers on
Ġex cept
ĠIn itial
oo th
Ġne ural
Ġword s
onitor ing
Ġrun ning
= "
d b
l ot
w ard
z ip
Ġp ol
Ġin te
Ġd uring
ort ed
Ġb re
ile d
à¤ħ à¤¸à¤«à¤²
Ġso ftware
fil es
Ch eck
à¤Ķ à¤ľ
S S
S h
T K
n s
Ġ !
at ically
Ġs earch
Ġm ov
Ġà¤ª à¤¹à¤²
us h
Ġb ot
Ġl ic
Ġh ad
ess ion
Ġà¤¬ à¤¤
ir c
Ġex press
os s
di v
Ġma ke
util us
comm and
na utilus
" %
f unction
h ost
Ġt itle
im g
Ġo cc
à¤¹ à¤¤
ic ation
') .
util s
Ġrequire d
Ġtask s
Ġsent iment
b ook
i od
r en
à¤° à¤®
er m
Ġs ql
à¤¼ à¥ĭ
if t
à¤ĸ à¤ķ
Ġv iew
pl ib
cl ude
ĠN ew
ix ing
ĠEx ample
ator s
Ġup date
ĠAd ded
web browser
Ġsoc ial
p s
s w
à¥ĩ -
Ġà¤ª à¤¸
Ġl abel
Ġh elp
ou g
Ġg en
Ġst atus
à¥Īà¤Ĥ .
Ġcheck ing
ĠDe f
Ġcalcul ate
Ġz ip
" );
A PI
O b
S er
T ML
] .
d ownload
l ab
Ġw ay
if ier
Ġde vices
pp er
Ġse qu
Ġadd ing
C reate
a le
d ay
o h
u ch
Ġ order
or n
Ġs elenium
re at
Ġp assword
us e
Ġb ook
ĠS er
Ġex ception
ail s
ous e
Ġanal yze
- >
D is
I d
T ext
f l
on om
Ġa ut
ĠĠĠĠ Ġ
Ġc ar
Ġf ol
le te
Ġl a
Ġn atural
ub e
Ġà¤ļ à¤µ
Ġwith out
à¤Ĩ à¤īà¤Ł
ĠG ener
pon ent
ac cess
urs or
b ol
f low
l ish
Ġ= >
us s
Ġe lect
Ġcom p
Ġen abling
Ġadd ress
Ġprov ides
Ġev en
. ,
C T
S e
Ġp age
ic le
od y
Ġ1 00
Ġdef ault
olog y
A d
K ey
S earch
T ype
c ent
m e
s ource
ĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġf rame
Ġm iss
Ġd own
st atus
ad ing
Ġcon struct
Ex ception
ĠCheck ing
p ect
u ple
à¤ª à¤²à¤¬
al ity
Ġw rit
ic ro
à¤µ à¤²
') :
Ġv irtual
ĠF inally
ĠR es
our s
Ġpo st
Ġ* *
ight s
led ge
à¤¸à¤® à¤°
Ġcre ating
ond s
' t
1 00
I N
L og
f unc
n umbers
o ther
t tp
Ġc alled
Ġt arget
it ed
ut put
Ġw ater
Ġl ong
Ġà¤¨ à¤ķ
ĠT rans
à¤ĸ à¤¨
Ġas ync
iz es
à¤Ľ à¤µ
Ġcomm un
Ġdiffer ent
ĠInitial ize
D ata
[ "
b ash
f it
in clude
Ġs r
Ġc ould
Ġre comm
il y
ĠA ss
id er
Ġg TT
Ġg roup
ec ution
ĠS ystem
op t
ĠR et
Ġvari able
Cont rol
Ob ject
L E
R ec
S E
f e
p df
t t
Ġa v
at ures
Ġs ource
Ġs imple
Ġp ower
à¤¯ à¤®
al ance
is m
Ġm ode
ess ages
ĠS et
ver age
lo y
our se
Ġweb driver
Ġerror s
Ġsupp ort
miss ion
Ġdesc ription
G et
M ap
c urrent
r l
r ation
t plib
w ise
Ġ Z
à¤¿ à¤ĥ
im um
Ġà¤ª à¤¥
Ġd r
st ate
ĠI D
ĠS QL
ĠD is
Ġe vent
Ġex per
Ġen s
sh ow
Ġmodel s
orm al
Ġpe ople
ĠgTT S
H andler
I D
W h
g y
s m
s ub
t arget
Ġ ver
ar ray
Ġg raph
um ents
Ġr est
Ġbe fore
ĠW e
Ġle ft
Ġle vel
Ġimplement ed
Ġhe ad
Ġoper ation
Ġgener ate
Ġnum py
ateg ory
Ġbre ak
' }
m ax
} ")
Ġ url
Ġs ay
Ġt ensor
de p
ut ton
Ġd iv
Ġb s
Ġpro pert
Ġac count
py autogui
Ġsu ccess
Ġbec ause
ĠFl ask
Ġ! =
a ctions
er a
Ġf re
Ġt f
ic ate
et ing
et ic
Ġn umbers
ĠS earch
ĠF ile
ĠF alse
our ces
ĠU sing
per ature
Ġman y
N ot
O M
T ime
U R
c is
e lement
i que
l ator
t ract
Ġ 9
in dex
at s
Ġs n
Ġs oup
Ġp andas
Ġo w
Ġm at
Ġn amed
Ġg ra
Ġcon s
ĠE OL
con st
ens ion
ac es
Ġall ows
Ġpre v
item s
Ġam ount
libgnome ui
ĠBuild ing
. "
M anager
U ser
b er
c or
d a
d oc
en e
Ġc rypt
re ens
Ġf in
Ġf act
à¤ª à¤ħà¤ª
à¤ļ à¤°
ĠS imul
ve ctor
ĠF ixing
cl ick
ĠO utput
Ġro ot
Ġrec ognition
ĠDe velop
fil ter
als a
Ġiter ates
wh ile
Ġparamet ers
F or
R es
T H
v es
Ġ row
or ch
à¤¸ à¤¤
à¤¯ à¤¥à¤¨
al th
Ġo ur
Ġw rite
et ooth
ĠT ext
à¤¬ à¤²
Ġde m
Ġà¤¬ à¤Łà¤¨
ĠF ran
Ġsh util
Ġall ow
Ġà¤Ľ à¤µ
Ġimplement ing
Ġel if
Ġdo es
Ġsm tplib
lu etooth
ĠY ou
Ġcomput ing
Ġà¤®à¤¦ à¤¦
Ġincl ud
Ġsk learn
Ġwebs ite
Ġfol low
Ġrecomm end
reens hot
" ]
A t
V olume
f s
l ack
m ed
Ġ %
Ġ 7
in ed
th ing
Ġa w
or g
Ġc ase
à¥ĭ à¤ĥ
à¤¯ à¤ªà¤°
Ġin cre
Ġn ode
Ġh er
Ġà¤ľ à¤°
ab les
up date
ord ing
ĠV al
Ġinst ance
Ġalgorith m
des ktop
Ġspe ech
Ġsym bol
2 2
< /
T P
o le
en v
Ġs ame
Ġp atch
Ġm atch
() ,
Ġde vice
Ġst ep
Ġpro du
Ġà¤ħ à¤¸à¤«à¤²
od es
Ġcon nect
Ġe qu
ĠU p
Ġor ig
Ġà¤¸à¤® à¤¯
Ġcomput er
ann el
Ġvis ual
inst all
/ ')
= {
b ug
c reate
e ver
h ip
l ation
m od
p u
r u
s ide
v ed
Ġs end
Ġm en
st and
Ġn ames
Ġh um
ra ck
ĠC ode
Ġex p
Ġwh at
ĠW eb
Ġj ava
Con fig
Ġmulti ple
( (
t en
y le
Ġ ent
on th
Ġs pace
Ġt ab
ĠP IL
ĠT est
à¤¬ à¤Ĺ
rom e
Ġà¤ħ à¤¤à¤°à¤«à¤²à¤ķ
Ġknow ledge
Ġen um
Ġma c
ug in
Ġdes ign
Ġnew s
eng ine
à¤Ĩà¤° à¤Ĩà¤Ī
plot lib
Gener ic
Ġtwe epy
oh n
P y
Ġ ec
à¥ ¤
on s
Ġth ose
Ġc sv
Ġp ress
it es
ar s
Ġl ink
ul ation
Ġst ack
pl ain
Ġpo int
Ġj ust
comm on
Ġvo ice
ific ation
Cl ass
Val ue
unch ing
1 1
? :
P ath
c ing
c le
n ot
v ideo
y our
Ġo ption
Ġl ay
Ġà¤« à¤²à¤ķ
ĠS e
pl es
In valid
à¤ī à¤²à¤Ł
Ġà¤ī à¤ªà¤ķà¤°à¤£
te ction
Ġfe ature
apt ure
Ġag ain
Ġpos ition
Ġsetting s
uff er
Ġsql ite
ĠSearch ing
) ...
2 5
i vers
l s
o int
Ġ q
Ġf unc
de t
Ġà¤ª à¤¢
ur ity
à¤¡ à¤¨
à¤µ à¤ķ
st d
ĠH TTP
Ġà¤Ł à¤°
Ġapplic ations
Ġsub ject
trib utes
Ġsa id
Ġconfig uration
B y
S V
a iled
c at
m er
s u
t es
le g
Ġp ython
Ġà¤¸ à¤¬
am p
Ġcon dition
Ġ+ )
ĠU ser
ail able
Ġà¤¤ à¤¸
Ġà¤°à¤ĸ à¤¤
ob j
Ġim ages
Ġpart ic
Ġtyp ing
Ġmem ory
ker as
Ġchar act
" ])
( .
A C
A M
A udio
G tk
S p
d it
e ys
g oogle
p ng
Ġ enter
à¤ª à¤ķ
im al
an ning
am s
ch em
Ġà¤ķà¤° à¤¤
lo op
Ġà¤Ĩ à¤°
res pon
Ġle g
Ġma th
Ġsc reen
val u
app le
ual ly
log in
atter n
Q t
d o
g ener
m et
p i
r id
v en
v as
Ġs chedule
Ġf etch
Ġt ech
it i
it er
à¤¯ à¤¸
an y
Ġd oc
à¤¶ à¤ķ
ou d
Ġpro ble
Ġ" ""
ĠR em
oun ter
'] ,
Ġor gan
oc us
à¤ī à¤ªà¤ķà¤°à¤£
Ġqu ery
Ġser vice
Ġloc al
Ġla unching
! ')
A pp
C ol
I M
L abel
P ar
d own
h er
k a
n ode
} ;
Ġ |
Ġs ol
Ġs yn
à¤¨ à¤°
Ġp ract
it ive
Ġm usic
Ġd omain
as ter
ch eck
ag n
à¤· à¤¯
ord in
Ġpl t
Ġà¤ī à¤ªà¤¸
Ġà¤ī à¤ªà¤²à¤¬
Ġ3 0
Ġsystem s
fer ence
ĠOpen ing
Ġupd ates
pos ition
Ġrep resent
Ġmiss ing
ĠRet urn
U I
a udio
h ash
p age
r ate
w all
Ġà¤ Ĭà¤ªà¤°
à¥Ģ -
it ing
à¤¯ à¤²
al k
Ġw eather
Ġd ynam
as c
Ġ( %
') )
pa re
Ġà¤Ĩ à¤§
Ġinter face
oug h
ĠDef ine
Ġtensor flow
Ġrecommend ation
C ount
U n
j ang
l ines
m ing
s pe
t able
Ġ \
à¥ĩ ..
Ġc opy
re place
à¤¸ à¤µà¤°
Ġt urn
le t
à¤Ł à¤ķà¤Ł
Ġw ell
Ġto ken
ĠP DF
ri ve
ĠS h
Ġà¤ľ à¤¬
od ing
ea k
à¤ħ à¤§
ĠL ic
ain s
Ġbe ing
res h
iv es
ĠAn d
ĠAd d
igh b
anc ed
Ġbo th
sec ret
Ġlic ens
lab or
jang o
' .
B ot
c ard
l ink
t ask
} ,
or ies
Ġs pa
Ġt rue
Ġp air
im ate
ct rl
Ġw ant
as ic
om et
à¤ı à¤²
ess er
id get
ec ess
ver se
ment ed
Ġimport ant
ip el
Ġà¤Ĺ à¤Ī
Ġma de
Ġtra ding
start s
Ġobject s
Ġdet ected
([ "
sum er
lob al
ĠAutom atically
Ġauth or
! /
# !/
: ',
T rans
d est
d itor
l and
Ġ very
ing le
Ġt orch
Ġd river
à¤ı à¤®
Ġh ash
ĠC SV
qu are
ĠD ata
Ġà¤ħ à¤¸à¤®à¤°
Ġe very
ĠH e
iv ely
Ġ- -
oc i
Ġpar se
En d
Ġdet ails
Ġlo op
Ġexpress ion
Ġasync io
) ')
D E
] ;
l am
o k
th read
Ġt e
Ġà¤¸ à¤°
Ġà¤ª à¤¶
Ġl ast
Ġre f
ch or
em ory
Ġr ate
Ġcon n
ĠR un
up er
Ġwe ek
ap y
Ġfil ename
Ġuser name
Ġnetwork s
ĠQ u
add ress
Ġph ys
Ġproduct s
ipp et
Ġchild ren
à¤ĺ à¤Łà¤¨
Im age
Ġchat bot
Ġmac OS
A r
A uth
e vent
g g
i ence
th e
Ġa ge
à¥ĩà¤Ĥ ?
Ġb rain
Ġl ess
à¥Ī ,
if e
ot al
ul es
Ġde tection
Ġch ange
Ġme as
iv ed
pon ents
Ġpy tts
olum n
Ġcol or
Ġra ise
Ġtk inter
Ġyear s
wit ch
Ġhum an
Ġpytts x
A l
b ies
m ary
r am
s ocket
Ġf ace
al yz
ar ge
Ġin f
Ġm edia
ic ient
Ġd ouble
Ġb est
Ġ( \\
Ġh im
Ġ' -
Ġus ers
Ġg u
ĠS o
Ġst ore
Ġst atic
ver ting
Ġà¤ħ à¤µ
ir s
Ġret rie
he ad
ect or
ser v
form at
Ġbe h
Ġ[ \\
]) ?:
low er
Ġreal ity
Ġtrans form
Cl ient
Ġdec or
Ġmem b
Ġ\\ ])?:
Ġunder stand
ecess ary
starts with
0 1
2 4
E NT
F alse
b da
m it
p ower
t il
Ġ ident
er ate
à¤² à¤°
Ġc ell
à¤¸ à¤ª
Ġm essages
as ync
Ġl oss
ĠT o
Ġde ep
Ġà¤¬ à¤°
Ġis s
à¥Ģà¤Ĥ .
Ġv ar
Ġres earch
Ġapp ly
ac y
av i
word s
Ġdis k
Ġadd ition
Ġwork s
Ġreg ist
Ġlo ad
Ġitem s
loc al
dat aset
ograph y
Sh ow
Ġav ailable
Ġfollow ing
! '
8 7
F rame
I tem
O T
S D
V D
c opy
c uss
z on
Ġ ke
er ies
Ġth ink
Ġc ap
à¤¤ à¤°à¤£
ro t
ro id
Ġin v
ch ain
ex port
ĠC al
ĠI P
ĠI s
ist ance
ĠM onitoring
Ġà¤Ĩ à¤Ī
Ġres pon
à¤¼à¥ĩà¤Ĥ à¤ĥ
ire wall
Ġsh ell
Ġlog ging
sc ore
Ġro bot
Ġperform ance
Ġdevelop ment
Ġdep end
Val id
ĠLic ense
A ct
[ :
c lose
h ello
n p
p art
s a
t le
} ...
Ġ ?
à¤² à¤¤
Ġc ourse
Ġf ac
Ġt imes
à¤¤ à¤µ
al t
Ġan other
Ġre ce
Ġh ttp
ĠT rain
ul ate
Ġde ter
Ġà¤° à¤¦
Ġà¤ľ à¤¨à¤ķ
Ġpro ject
à¤ħ à¤µ
Ġex er
Ġex am
cl ip
ĠG oogle
Ġà¤Ĺ à¤²à¤¤
Ġdef ine
Ġapp ro
ail y
iv ity
ug g
ĠIn ter
Ġat tribute
enc ies
Ġse e
so ft
Ġcor respon
Re ader
Ġmax imum
trans l
Ġscra ping
Ġchang es
Ġtem perature
Ġelect ron
Ġtech n
' {
F ind
S M
U p
a de
c ed
f ield
l ength
m d
o ad
s oup
in ce
à¤° à¤¶
à¥ĭ ?
Ġt r
Ġp erson
it al
ar m
Ġm ed
Ġl ines
ĠP l
Ġ' __
id th
ad ata
ri p
ab ility
Ġ1 2
pl t
Ġex ecution
__ ':
Ġman ip
ens ions
Ġad ded
ĠIn st
ting s
Ġhe alth
Ġfe ed
Ġdif f
Ġbet ter
Ġrem ov
Ġvalid ation
Ġtyp es
Ġcontain ing
ĠAutom ating
Ġtrack ing
Ġsequ ence
Ġprev ious
esser act
# #
5 0
S ub
a i
b utton
g round
Ġ Â
Ġ version
on t
Ġa ir
or ial
at est
at ely
es c
Ġf n
Ġf ix
Ġf ocus
Ġt er
im il
à¤Ł à¤ķ
Ġd ay
à¤¼ à¥į
à¤ľ à¤°
Ġl imit
Ġ' ))
ra ction
Ġg re
ri eve
Ġst or
and le
Ġreturn ed
Ġ" /
Ġex ist
os is
ĠU I
url s
00 0
ant s
ff ect
av ig
read er
Ġun ique
Con vert
Ġdis abling
Ġdi ct
pre h
main loop
isk it
pr ice
Ġrequire ments
vo id
Ġsuccess ful
Ġow n
ivers ity
imil ar
' ;
I NT
S ource
Y our
b u
r ics
Ġà¤ ĳ
es h
de vice
de code
an k
Ġm onth
ic les
Ġb el
ch ron
Ġn ow
ex cept
ex ecute
ag s
() ')
rit er
Ġon line
Ġà¤ı à¤®
à¤Ĩ à¤ª
ĠL ob
à¤ī à¤Ń
Ġmanag er
Ġac qu
ĠCon t
Ġà¤Ń à¤°
Ġact ive
Ġstate ment
Ġstruct ure
ĠHow ard
irc u
dep end
Ġmat plotlib
ĠSimul ating
Ġmen u
Ġpress ure
L oc
M odel
R E
R un
] [
c count
m ark
u c
Ġ quest
er gy
Ġs ingle
Ġs uper
Ġf am
le x
à¤ª à¤¬
ro ss
al ly
Ġo ld
Ġin iti
ut ure
Ġto o
à¤Ĺ à¤¤
Ġd id
Ġb ro
Ġn ext
il t
Ġh ard
ĠC alcul
ri x
à¤¥ à¤®
ext ract
Ġwe ight
con n
Ġapp l
Ġare a
Ġpl ugin
ĠCon verting
Ġresult s
Ġcre ated
Ġcalcul ates
Ġass ist
Ġarg uments
Ġocc ur
% %
3 4
A T
S end
[ ]
d isk
o ot
p ost
s g
t ra
in ary
at ial
at ory
Ġs ep
Ġs ave
Ġs ize
Ġs orted
Ġc ategory
le ctions
Ġm ouse
ur acy
Ġd on
om al
à¤ı à¤Ł
am ing
Ġn ull
Ġn ecessary
ĠP ar
Ġh ost
if orn
ot ential
id s
ĠC or
ĠD N
à¤· à¤¸
Ġcon nection
Ġ" $
ĠH TML
âĢ ľ
process ing
ĠG et
to col
Ġma k
Ġsh ow
Ġper iod
te in
urr ic
Ġse lect
sh ape
ock er
ud o
ms g
right ness
model s
Re quest
web driver
Ġvari ous
Ġass ign
tem pt
Ġupd ated
Ġstud ents
Ġpack age
Ġpropert ies
Ġinclud ing
ĠLob bies
) ]
F i
I G
J ava
M et
P L
T k
Y ou
a f
c pp
m edia
v olume
Ġs ound
Ġc types
à¤¹ à¤°à¤£
Ġto gg
Ġb u
Ġb ody
Ġb asic
st rip
Ġh int
ĠA udio
op er
pl ic
Ġcom preh
à¤Ĩ à¤ķ
âĢ ¦
Ġà¤ī à¤¦
Ġ< =
Con text
ak ing
Ġbut ton
Ġread er
anc es
Ġim g
St ate
Ġstud y
Ġtrain ing
à¤°à¤® à¤£
Ġaut onom
Ġaw ait
Ġoption s
iforn ia
2 00
4 0
6 6
A S
F F
F ield
H TML
I P
M essage
T ube
] ]
b it
c el
e g
f loat
j ava
q tt
r andom
s age
w indow
x ml
} '
Ġa st
at form
Ġc r
Ġc am
Ġt ri
Ġo il
Ġm uch
Ġw in
Ġl ook
Ġh ome
ĠA s
à¤¬ à¤ļ
(' .
Ġg row
se lect
ub lish
com p
ĠB luetooth
os p
Ġà¤Ĩ à¤Ĺ
ial og
ĠN etwork
Ġres ource
lic ation
ĠO n
Ġcl ip
Ġprocess es
Ġat tributes
ĠEx tract
Ġset s
ob ject
Ġkey board
ĠâĢ ¦
Ġtest ing
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġvari ables
Ġmin utes
ĠOpen CV
Ġback up
Ġsec onds
pert y
Ġincl ude
point Volume
icro soft
ĠYou Tube
ĠUp date
Ġorig inal
Audio End
Ġacqu aint
Ġautonom ous
AudioEnd pointVolume
7 8
A ction
C ode
M y
t ry
t osis
} )
Ġth ings
Ġc ent
Ġc lear
ar p
us age
Ġd rive
Ġl ight
à¥Ī ...
qu al
ist ory
à¤« à¤°
Ġpro per
ĠM anager
pro duct
ĠU sed
lic e
ibr ary
Ġà¤¶ à¤¬
ĠV era
Ġpl an
sc ript
sc ores
An d
Ex plain
Ġtrans lation
Ġact ual
ach e
atter y
anc ial
rec ognition
Ġ> =
Ġbo ol
Ġloc ation
Ġeffect s
ĠWh at
Ġsur face
16 8
ĠDevelop ing
Ġagain st
Ġiss ues
Ġke ep
Ġcorrespon ding
Ġsep ar
, "
5 6
B lob
D et
G it
T est
T able
b ased
c ursor
e ded
g roup
h a
h our
l imit
p op
s ible
t a
à¤ ĳ
in ition
th is
à¤¨ à¤®
Ġc lean
Ġc ursor
Ġf ree
Ġm ust
Ġw indow
us ing
Ġl ow
Ġl ength
(' :
ĠC A
ĠC alculate
ĠS p
Ġst ream
ver n
lo od
Ġcon vert
Ġcon version
Ġ1 6
ĠR ec
ĠE rror
à¤Ĩ à¤ĩ
ĠU S
con sumer
val ues
Ġsh ort
)) ;
Ġà¤ī à¤ªà¤°
av ing
Ġlog in
ĠTh en
Ġcomm on
Ġser vices
Ġdat aset
count s
Ġhand les
lay ers
Ġrem ove
Ġcomple ted
qr t
Ġactiv ation
Ġchang ing
Ġfield s
---- ----
Ġfre qu
ĠText Blob
à¤¯à¤ªà¤° à¤²
Ġà¤¸à¤¬ à¤µà¤°
Ġpartic ular
8 0
C R
W idget
d s
d um
e e
l en
l ess
m ar
m emory
s lot
Ġ id
Ġs he
re f
Ġf older
Ġp resent
Ġp attern
ar r
ur ther
Ġan omal
Ġb atch
el se
à¤ĩ à¤°
Ġre d
à¤ļ à¤¯
Ġn on
ĠT ensor
(' /
ce ed
ĠD o
Ġe ar
ĠE ditor
Ġà¤ĩ à¤¸à¤ķ
ĠL og
ip ient
ĠO ption
In st
ĠIn di
ph one
read y
urr ency
An chor
à¤ıà¤ķ à¤²
Ġob j
Ġmod ified
Ġread ing
Ġ& &
Ġco ordin
cho ice
Ġinitial izes
Ġcontain s
De f
Ġblock chain
Ġthread ing
Ġsn ippet
mod ule
Ġcondition s
ipel ine
, âĢĿ
1 4
B o
F low
N o
O n
R em
T itle
W e
b atch
f rame
g ra
l n
m and
o ff
r ust
s udo
t esseract
y t
à¤ Ĭà¤ªà¤°
Ġà¤ ¥
Ġa verage
à¤ķ à¤¸
à¤¨ à¤¤
Ġf it
Ġto ol
Ġb ase
Ġb alance
Ġof ten
ĠP h
ra int
Ġg reat
qu it
ĠS an
Ġst and
Ġpro gress
Ġpro tein
od er
Ġà¤µ à¤¹
ĠF unction
ĠL et
yp er
Ġà¤Ĩ à¤īà¤Ł
ĠW orld
Ġknow n
Ġme an
Ġapp rop
Ġà¤¤ à¤ķ
oo lean
Ġimp ro
sc reenshot
Ġmodel ing
à¥Īà¤Ĥ ?
Ġother wise
Ġreg ular
pr ise
olog ical
inst ance
Ġmark eting
dis play
Ġfin ancial
ĠVal ue
apple ts
Ġdoc ument
Ġphys ical
Ġapprop ri
1 3
9 0
D iff
G TK
J ohn
M onitor
P er
P ython
R I
S ystem
a ther
b lock
g o
g re
g ment
k w
m ic
p us
y ah
} .
à¤¾ à¥¤
Ġa ug
er as
Ġc lo
Ġf inal
Ġp rom
im er
Ġm ut
Ġd f
Ġd ue
Ġfor ec
à¤¼ à¥ĩ
à¤¦ à¤¬
am ples
st ep
Ġ' <
') [
(' {
ol ation
Ġg tts
um ing
ĠC PU
Ġde bug
Ġst yle
ĠD ict
ith ub
Ġpro tocol
ea p
Ġe valu
Ġex ecute
Ġspecif y
Ġj ob
bo ot
Ġà¤Ĩà¤ª à¤ķ
Ġkey s
à¤ĩà¤¸ à¤°
Ġreg ister
19 2
miss ions
co ver
Ġrel ations
Ġind ust
Ġparamet er
Ġinte g
Ad d
Wh at
ĠAnd roid
ĠCal ifornia
Ġexam ine
yah oo
" ;
+ +
A ccount
B alsa
P lay
b ar
f n
p or
t ilities
t otal
Ġf lu
Ġt ake
it test
de vices
an vas
Ġto ols
Ġb t
Ġb it
Ġl and
id ual
ul f
Ġde lete
Ġe cho
Ġ" %
Ġcom ment
Ġcom ponents
ĠG e
Ġres ources
ĠW ork
Ġdef ined
def ault
out ube
Ġma int
Ġsc ores
PI O
Ġne g
Ġrec ogn
so le
Ġinter act
ater ial
Ġinst alled
Ġev ents
Ġà¤ªà¤Ł à¤²
qr code
Ġart icle
wit ter
sw er
Ġgen etic
Ġzip file
Ġexp ected
à¤Ĩà¤ĩ à¤ķà¤¨
ĠTensor Flow
( {
3 0
D I
E lement
U T
W ith
a utom
b alsa
c ase
c ise
d ic
e ad
f act
l tk
m atch
o ol
p rivate
r and
s es
s ession
w ays
Ġ util
Ġà¤ §
Ġs at
Ġs quare
Ġà¤ķ à¤¨
à¥Ģ %
Ġp ur
Ġm ot
Ġm ap
Ġm onitor
ent iment
Ġd ig
Ġl ock
Ġl arge
Ġre du
ĠP ol
ĠP ublic
Ġus ually
ĠC AL
Ġà¤¬ à¤ļ
Ġr isk
Ġr ender
à¤Ń à¤°
ĠF ind
à¤Ī à¤²
ĠR ep
Ġch annel
Ġà¤Ĩ à¤²
ĠW i
lic k
print ui
ill s
Ġad v
Ġtime out
av es
Ġar ch
ĠEx ception
Ġro le
Ġass oci
Ġbo x
Ġback ground
Ġsome thing
ĠEn ter
rib e
ĠWh en
reg ister
Ġ8 0
gtk html
Ġpr ice
LE CT
SE LECT
ĠSet ting
sm tp
cis co
Ġstep s
Gtk HTML
ighb or
ĠRun ning
Ġbeh avi
kw args
autom ake
. âĢĿ
A N
A utom
B ook
D ec
L S
M an
Q TT
S ec
T ask
c pu
d ig
m at
n n
s ite
Ġ ve
Ĳ à¤¸
at ist
en ded
Ġs imilar
Ġc aus
Ġc ert
re ction
Ġf alse
de v
ro y
al es
à¥ĩà¤Ĥ ...
ic ious
à¤Ĺ à¤¨
as on
Ġl ib
Ġn ormal
Ġh ours
ag ed
ĠA t
ou th
id d
id ing
Ġg lobal
ĠC a
est art
ĠS ending
Ġas sert
Ġà¤ļ à¤°
Ġcom par
Ġà¤ĩ à¤¨
com ing
Ġch o
Ġal ready
di ctions
per cent
ire d
Ġper cent
Ġar r
ari able
ĠCon fig
Ġsimul ator
Ch rome
apt er
ann er
Ġcomple x
ik it
AL L
libgnome printui
Ġwrit ing
Ġcons ider
Ġcrypt ography
At tribute
Ġvisual ization
Ġproble m
labor ate
à¤ıà¤® à¤ıà¤²
Ġmeas ure
ĠValue Error
Ġappropri ate
E N
P lease
c alculate
f aces
j ust
k now
m an
m ut
m ig
n o
n ames
t y
t ax
w alk
y d
Ġ est
Ġa round
er net
à¤¿ .
Ġth row
Ġth ree
Ġs w
Ġc ause
Ġc ases
re l
Ġf ull
Ġp res
ar n
Ġm sg
à¤Ĺ à¤¹
Ġd am
Ġd aily
om ic
Ġb inary
à¤ļ à¤°à¤£
à¥Ī à¤ĥ%
ol ve
ĠC D
Ġà¤¬ à¤ľ
Ġst ill
à¤ĸ à¤£
Ġà¤ľ à¤Ĺà¤¹
Ġr ating
Ġà¤ħ à¤ª
ter s
Ġret rieve
ĠM QTT
ĠR E
pa ir
com ple
Ġ+ /
ĠB io
âĢ Ķ
Ġfunction ality
ĠG od
ĠO ct
load s
Ġpl ot
Ġcont inu
Ġpar sed
Ġse ver
par amet
En um
set tings
Ġrec ord
à¤¸à¤® à¤¯
Ġgo vern
Ġz ero
List ener
rib ution
Ġcomple te
ĠApp ly
ĠX ML
Com ponent
Ġspe ed
ynam ic
Ġoptim ization
rem ove
Ġlic ense
Ser ial
For est
ĠFran cisco
gener ate
Ġlicens ing
SM TP
ĠCont rol
ircu it
ĠCalcul ating
Ġaug mented
( $
A G
A lice
C L
E m
E laborate
N ew
P N
T ra
U S
U RL
U tilities
W indows
b lob
c y
k is
t ensor
} :
or th
à¤ķ à¤«
Ġf ew
à¤¤ à¤ļ
le y
le vel
is on
is ed
Ġin fo
et c
om s
à¤ı à¤Ĺ
el s
Ġ' {
ĠT ask
à¤ĩà¤² à¤°
à¤ĩà¤² à¤¨
est ure
Ġà¤¬ à¤ķ
Ġas k
urn al
Ġà¤ļ à¤°à¤£
ter n
ĠM ed
ĠR ed
Ġà¤ĸ à¤£
com e
ĠL oad
ĠU RI
ip her
ĠN L
ĠN o
ĠG UI
à¤¼à¥ĩà¤Ĥ ...
iv ing
Ġen ergy
Ġcl imate
Ġstr ateg
we ek
Ġpy tesseract
act iv
Ġpar sing
tr ue
py plot
Ġqu ick
Ġtrans fer
ĠQ R
Ġ4 0
Ġcre ates
ĠSt art
fil ename
Ġgo ogle
OS T
Cont ent
que ue
Ġscra pe
Ġdist ance
Im plement
à¤¸à¤° à¤²
Ġge osp
Ġlabel s
Ġexception s
Ġconstruct or
ĠTrans lator
Ġens ure
Res ponse
Ġallow ed
Ġcharact ers
Ġmemb ran
Ġtogg ling
Ġclip board
Ġanomal y
Ġgeosp atial
. )
: '):
D ate
F orm
H TTP
K eys
L ay
L ine
P h
R O
S ocket
U se
b e
b ase
b ody
c er
c ord
c all
i qu
k ens
m m
m ost
m ask
m anager
r c
s n
t ain
y outube
in c
Ġs plit
Ġc ur
à¥ĭ -
Ġt ag
Ġp otential
ut ting
Ġm or
ed er
Ġw ra
Ġd im
Ġb lood
Ġl it
Ġl ife
Ġre view
ch annel
Ġh app
ag ent
ĠT k
ĠT witter
Ġg tk
Ġst op
ĠD ec
pp ed
ab ilities
Ġà¤¦ à¤°
ĠM e
ĠR OS
à¤ī à¤¨
ug ht
Ġat tempt
ard s
sc an
cul ar
Ġqu e
set up
ne ctions
press ion
Ġà¤ĺ à¤Łà¤ķ
Ġag ent
Ġsign ific
des c
loc ation
auth or
ĠSc ra
ĠX lib
ĠCl ass
opt ions
Ġhead ers
Ġleg is
ka j
dest ination
ĠSo ftware
serv ation
Ġfix ed
Ġacquaint ance
(': ')[
Ġrelations hip
Ġbehavi or
" {
5 5
C or
C ell
C alculate
D o
E vent
I T
P S
d im
g ithub
l ike
m ode
o T
s ay
s qrt
t ag
t ab
u k
w s
w ind
} "
at ient
à¤² à¤Ń
Ġs ince
Ġà¤ķ à¤¡
Ġc ast
re port
Ġf un
al le
is es
à¤® à¤¤
Ġm ill
Ġm ask
Ġm ight
Ġw ar
Ġan g
Ġd ate
Ġd one
et y
et ition
Ġb ir
Ġb all
Ġb uffer
st atic
ĠA fter
à¤ģ à¤ĥ
() ['
ri es
ri de
ib ility
ass ert
Ġe as
ĠF etch
Ġ+ .
ĠL ea
ip s
ĠN et
In t
In put
Ġlist s
ac count
Ġpl atform
Ġcont in
Ġcont ract
ph a
ĠTh ere
ĠEx cel
Ġpar rot
tr uct
ĠImplement ation
Ġro und
ĠK eys
Ex ecute
ĠâĢ ĵ
à¤¾à¤ĥ %
aus s
Ġgo od
Ġeff icient
inter face
cho ol
ĠAr t
Ġauth ent
ĠCl ient
Ġatt ach
ĠHow ever
Ġacc ording
Ġinte ger
Ġsequ ences
ĠGener al
Ġframe work
ours es
Ġcommun ication
ĠAss uming
opt im
Ġexper i
Ġpropert y
Ġdem onstrates
Class ifier
mer ic
Ġpract ice
Ġdynam ics
spe ech
omet ry
Ġbu ilt
yt ics
' '
A P
A s
C ase
L O
O INT
P l
S u
V ideo
b uild
f c
f irst
g es
h older
l ur
p ub
r b
w eather
w riter
x el
Ġ ide
à¤ Ĳà¤¸
Ġa ctions
Ġa void
Ġth erm
at ar
à¤ķ à¤Ī
Ġs ide
Ġs ys
Ġs ense
Ġf all
Ġf ood
Ġo pp
ic y
ic ult
ur y
Ġd jango
Ġb ig
Ġb lack
Ġb oolean
ch ild
Ġn ear
Ġn ltk
ex ists
Ġh urric
Ġ' ,
à¤¶ à¤¬
à¤¬ à¤¦
() `
ul ner
Ġg as
Ġà¤ľ à¤®
Ġà¤ħ à¤Ń
Ġcon ditional
he ther
pl or
pl ate
ĠM essage
Ġex ecut
ĠB e
ser vice
Ġal ong
os es
ĠG PU
con nection
à¤Łà¤° à¤«
ens ity
ĠIn te
Ġpl ace
Ġautom ated
ĠJ o
ĠJ ohn
ĠAn y
Ġkey word
Ġext raction
ĠâĢ ĺ
Ġsm all
riv ing
atter ns
Re g
Re ad
Ġreg ion
Ġgo ing
ĠRe place
cont rol
apt op
Ġinst all
Ġdet ect
Ġsec urity
ĠPro cess
rib ut
ĠPy Qt
Ġdiffer ence
Ġph one
ipp ing
Ġ6 0
De lete
Ġcall back
sw ift
oug ht
à¤Ĩà¤īà¤Ł à¤ª
ĠGener ating
cis es
ene o
Ġec onom
leg ate
Ġcharact er
Ġpair s
alyz ing
local host
Ġdeter m
Ġneg ative
$ {
( &
A B
A ll
C H
D ense
E M
E S
F il
F rom
I f
I AudioEndpointVolume
R A
S ome
c aw
d uration
d raw
d omain
f ric
g raph
l st
r ing
r ange
u ded
w idth
} ',
Ġa x
à¤¿ -
at ra
re lu
Ġf ri
Ġf uture
le op
Ġp hot
it ude
im ages
ro du
ro sa
an es
Ġm onitoring
Ġw arning
Ġd ir
et er
as ing
as ting
Ġb ad
Ġl ower
Ġre action
ch ange
ĠP OINT
Ġ' %
Ġ' .
ĠT ra
ĠT ime
ul er
Ġg ames
ĠC ol
ĠC LS
ĠI oT
ĠD ep
ir us
end l
ĠF inal
ĠE T
Ġex ists
ĠB y
Ġal ways
ĠG ame
Ġres pect
Ġle arn
ĠThe y
Ġman age
Ġprocess ed
Ġpy game
act ive
Ġse ction
Ġcomm it
Ġadd s
ĠAn alyzing
comm it
Ġget ting
ĠAd ditional
pre c
Ġtest s
Ġcol lections
old ing
Ġfe atures
12 34
Sc an
Ġdep loy
Ġ200 8
Ġsum mar
Ġprogram s
ĠUn iversity
train ed
Ġmark down
book s
CT X
Ġens ures
med i
chem a
lam bda
Ġcell s
Ġaddition al
Ġappro ach
ĠÂ ·
avig ate
ĠAudio Utilities
oper ations
Ġindust ry
Ġcert ain
Ġmembran e
Ġlit tle
leop atra
ĠPOINT ER
ĠCLS CTX
" .
' m
' re
1 5
6 0
C all
L e
M ake
N N
P E
S H
a ded
c v
c out
d one
e v
i ers
k it
n ormal
r ag
s chedule
t ree
y cle
Ġ ...
Ġs leep
Ġf ib
Ġf urther
Ġp ix
Ġp atient
al f
al ar
Ġm ove
Ġto w
ent ly
us ion
Ġd ownload
à¤µ à¤µà¤¤
Ġn n
ĠA meric
ĠA fric
à¤¬ à¤¤
em ber
ra ke
Ġg rid
ist ic
Ġde cl
Ġà¤¬ à¤«à¤°
ĠD et
ĠD isk
Ġis instance
op e
Ġà¤ħ à¤¦
à¤ħ à¤Ń
pa red
ĠL oc
ĠG TK
ĠO ther
ĠO ptim
à¤ī à¤ľ
Ġsc an
Ġlist en
Ġad just
ther n
av or
Ġimp l
Ġper mission
Ġpar ent
Ġpar am
rol l
ak s
Ġpre vent
Ġsu ff
Ġne eded
Ġne ighbor
Ġanal ytics
ĠCon vert
Ġdi agn
ĠAd ding
Ġgener ated
Ġgener ator
Ġab le
onstr ate
Ġbuild ing
** :
** **
Ġfe el
ĠEn vironment
rypt ed
Ġsec ure
Ġam ong
Ġconst ant
col or
Ġcall s
Ġright s
Ġpop ulation
Ġu pper
div idual
ĠSer ver
Dis cuss
ĠDis play
Ġver dict
cor rect
Ġconnect ed
met adata
transl ated
Ġgre ater
Ġselect ed
Ġear ly
Ġcoordin ates
Ġdebug ging
DI R
Ġve h
Em pty
kis i
Ġque ue
auss ian
( _
C opy
E X
E Y
G roup
M od
O FF
P A
R ET
S O
T ree
U L
X lib
b rightness
c os
c ement
e q
j or
l ight
m ath
m ov
p ol
p loy
r al
s ort
s rc
u ro
w b
w indows
} %
Ġ vector
Ġa pi
Ġc are
Ġc olumn
Ġf ive
Ġt uple
Ġp ay
im est
ro le
à¤® à¤ķ
Ġin sert
Ġm ail
Ġm aterial
yth ing
Ġto day
Ġd u
Ġd ays
ort s
om an
Ġl atest
Ġre vers
st op
Ġh ot
ag ing
Ġ' (.
em b
ad min
ĠC ount
est ed
se qu
qu ential
ĠI I
ĠS ur
Ġst atist
ĠD es
Ġ` (.
Ġpro f
Ġpro file
Ġe ver
ĠM odel
Ġcom ments
Ġcom ponent
ĠH ind
ap s
ĠN ot
Ġbe g
Ġ} );
Ġle ad
Ġsc ient
ry ption
ill ing
ĠIn t
)) ,
ĠV iew
Ġj o
Ġun til
are d
Ġob tain
Ġqu eries
yn chron
Ġstring s
Ġcre ation
ĠList ing
net sh
ĠRe ad
Pro cess
Ġim medi
Ġstd out
Ġsec ond
send mail
Sc ript
Ġpos itive
Ġsupp ly
Ġvalid ate
Ġarg s
Ġprogram ming
Ġrel ated
Ġind ic
dat abase
ograph ic
Ġdest ination
UR N
Ġinclud es
cat en
Ġ+) '
Gtk Source
Ġproble ms
ĠRem ove
Col or
Ġsyn tax
Ġretrie ves
Ġdecor ator
Ġident ify
Ġrece ived
Ġexer cises
Ġfam ily
Rem ove
Ġassoci ated
ĠEnter ing
Ġlib rosa
know n
alle l
ĠLea ving
1 7
= (
= ['
> ();
I O
M in
N U
P erform
P oint
Q u
U sage
W eb
[ -
c a
c sh
c ss
d d
n etwork
o om
o ols
p atch
s d
s pace
} \
Ġ qrcode
th es
on acc
er ing
at t
at aset
Ġs it
Ġs witch
Ġc a
Ġc al
Ġp ublish
ro om
ar es
Ġà¤¸ à¤¨
à¤¹ à¤¸
Ġin dividual
Ġm us
Ġm ig
Ġm ole
Ġw x
us p
Ġd uration
Ġd raw
Ġb i
à¤ľ à¤¬
Ġl arg
Ġre fer
Ġn et
ex p
Ġà¤¹ à¤¸
') ')
Ġy ield
ĠC ustom
ĠC enter
ĠC leopatra
ĠS ec
Ġas ynchron
Ġv ulner
ir es
à¤ħ à¤¸
he ight
ĠM anag
ĠM icrosoft
ĠF ernet
Ġcom b
ĠL ang
ip edia
ĠW est
ide os
ang le
con text
Ġme ans
ĠO ne
Ġà¤¤ à¤°
Ġen v
able d
Ġsc reenshot
Ġsc anning
Ġlist ener
we ight
Ġac cept
Ġdis e
Ġqu ality
Ġext ern
Ġ5 87
Ġtrans action
log ging
Ġcount y
Ġcount ry
Ġwork ing
Ġcommand s
ĠY ork
new s
à¤¸à¤«à¤² à¤¤
Ġag ents
Ġvis ion
Ġvis ited
Ġsign al
ik ipedia
ĠPy game
Ġupd ating
Ġextract ed
Ġed itor
Ġtop ic
Ġacc uracy
Ġwrit er
Control ler
'} )
Ġdiv ide
Ġmat rix
ĠSimul ate
Ġincre ase
Ġprodu ction
Ġrepresent ing
Ġte le
Ġunderstand ing
Ġelectron s
Ġdiff icult
Ġà¤ĳ à¤¡
Ġassist ant
Ġmak ing
Ġassign ment
Ġforec asting
Man age
Ġlegis l
Ġexperi ences
Le vel
RET URN
imest amp
csh arp
onacc i
Ġasynchron ous
! ("
( __
+ ')
. __
> '
C D
C tr
C apture
D es
F unction
H E
L ib
M A
P DF
] +
a im
c ap
f ix
h ere
k g
k o
r m
r ations
s ol
t om
v is
v olution
à¤° à¤ħ
à¤° à¤Ĺà¤¤
er ial
Ġs ending
à¤¨ à¤ľ
ing er
Ġc ost
Ġc lose
Ġc apture
à¤¸ à¤ıà¤®à¤ıà¤²
Ġt ree
à¤¤ à¤ľ
Ġp ipeline
Ġin str
Ġw hether
us ed
Ġan t
Ġan not
Ġan swer
Ġb urs
à¤µ à¤¯à¤¨
Ġre le
Ġre main
un e
ch e
ĠP lay
ĠA lex
ĠT uple
ol ine
id ence
Ġà¤® à¤Ī
Ġg aming
ĠI d
Ġst ock
ĠD iff
ĠD jango
ith er
op andas
ab out
à¤ħ à¤ķ
end ar
Ġ1 8
ĠM iss
ĠR uss
ĠR estart
Ġà¤ªà¤° à¤¸
ĠB ut
ser ies
Ġk ind
à¤ªà¤° à¤¸
'] ['
__ )
Ġsc ikit
ĠIm port
ff ic
ys c
Ġtra ditional
Ġse em
Ġdis cover
Ġhe ight
Ġoper ator
ov ing
ĠQ iskit
à¤ıà¤¸ à¤¡
Ġgener ation
Th read
pe ech
Ġra di
lay out
ĠAPI s
Ġlo ading
Sc alar
Ġrem ind
trans form
train er
Ġport s
Ġed iting
Ġmark et
Ġcorrect ed
Ġbook s
Ġsupport s
Ġlay er
chem y
Ġà¤ľà¤¬ à¤¤à¤ķ
Ġinf lu
power ment
Ġmed ical
Ġmanip ulate
Ġquest ions
Ġappl ied
Ġfit ness
por ary
Ġmaint ain
Ġdig ital
ĠFind ing
Tra ce
Ġwra pper
Ġsignific ant
ĠOptim izing
Ġextern al
Ctr l
- %
. %
2 9
C ustom
D eb
F act
F ound
F IL
K it
L M
N E
T rack
_ ,
b alance
c ast
c ript
f ree
g n
g en
g ery
l ers
m ove
n ext
n AI
p ush
r s
r ar
t mp
t ls
w ater
y r
Ġ ign
in ess
er apy
à¤² à¤¸
Ġs ession
à¤¨ à¤Ł
Ġc ult
Ġf low
Ġp ap
Ġp ast
Ġp ick
Ġp aint
à¤Ł à¤µ
Ġin vo
Ġd ialog
imp l
am bda
ch at
Ġ( "
Ġ( '
ĠP tosis
Ġh ind
Ġh old
Ġh ouse
Ġà¤¹ à¤²
ĠA ut
Ġà¤² à¤Ĺ
ĠS imple
Ġde lay
Ġv ia
Ġ1 5
for cement
pl icate
Ġ" -
ĠF TP
ĠR andom
Ġch em
art ment
à¤Ĩ à¤ªà¤°
ip e
ĠG I
ĠG NU
à¤µà¤° à¤ķ
In ter
Ġsc ore
Ġlist ing
Ġà¤ī à¤²à¤Ł
Ġimp act
ĠTh ese
Ġtra ffic
Ġpar allel
Ġse en
sh ore
sh util
Ġdis cuss
Ġpre d
Ġser ies
Ġser ial
list s
Ġhand ler
ĠCh at
olum ns
ĠK ar
vent ory
Ġoper ating
Ġdo or
df File
Ġcurrent ly
atter Bot
string s
Ġemail s
rec ent
ĠY our
12 8
Ġstart s
Ġpos sible
Ġsent ence
Ġextract s
Ġstruct ures
Ġfl ask
ĠAr ray
Ġinte gr
Ser vice
Wh en
Ġenum erate
std out
asc ript
Ġlicens es
Ġhash lib
alyz er
head ers
Ġdecor ators
ĠIs olation
Sub ject
Ġiniti ative
Ġcr ude
ĠUS B
Bo x
Autom ate
ĠRE ST
Ġmor ning
Ġhapp en
desc ription
truct ure
GtkSource View
usp icious
Deb ug
. ',
1 8
C urrent
F etch
I ON
M aster
N one
P T
R OM
] ['
] ])
b b
b ound
c d
d iff
h anc
j av
k es
l i
l at
l ast
m usic
p erson
s ql
t we
x y
Ã ©
in f
à¤° à¤²
on es
es ar
Ġf inally
Ġf ailed
à¥Ģ .
Ġt ell
Ġt reat
à¤ª à¤¹à¤²
à¤¯ à¤¬
ro ute
ar ation
Ġin j
Ġin depend
Ġm ob
Ġw or
Ġw ays
Ġan im
om es
om en
Ġb attery
Ġl ater
Ġl aptop
à¤ĩ à¤µ
Ġre direct
Ġre verse
am ent
ch ar
st ack
ex ception
Ġh aving
ĠA N
à¤¬ à¤¹
') ;
em ents
ol ler
ot ify
um Py
ĠC all
ĠI NT
ist ry
ĠD i
ĠD r
ĠD ist
ab lish
Ġà¤ħ à¤ªà¤¨
Ġcon vers
Ġcon duct
Ġe y
pl ac
pl ane
ĠM ode
ĠR oller
ers ion
ers hip
ser ve
ĠL ear
to ols
Ġprint s
iv irus
à¤Ľ à¤°
oc ity
Ġad min
te am
par am
par ams
rol ler
Ġpre dict
Ġne ver
Ġmod ules
ĠCh atterBot
Ġout side
Ġext ends
Ġ5 0
Ġdirect ly
start tls
riv es
ĠSt ep
Ġstate ments
Ġsimul ations
Pro gress
St ack
Ġplay er
Ġ19 9
tem p
Ġwho le
Ġcomple t
Ġsum mary
pack ages
Ġdesc rib
point s
Ġed ge
Ġactiv ities
Ġpass ed
dat etime
Ġoptim ize
Ġfilter ing
Ad min
Ġpost s
Ġlevel s
Ġdiv ision
Ġfin ish
ĠDevelop ment
Ġent ry
su ite
App lication
resh old
ighb ors
Ġremov ed
Ġter ms
af ka
Ġproper ly
Ġfrequ ency
ĠOption al
yper clip
ĠRep ort
ĠCa esar
Ġgovern ment
Lay out
Ph one
optim izer
Ġwarning s
Ġhind i
jav ascript
. ")
E qual
G Object
I t
O Auth
O UT
a u
b on
c p
c am
c ore
h andler
i B
j esh
m app
m sc
m ak
m onitor
o ver
p attern
r as
y ear
« Ð
Ð «Ð
Ġ ur
Ġà¤ ł
in forcement
à¤° à¤Ń
Ġa ff
or ing
or row
Ġs ix
Ġs ays
Ġc atch
Ġc lick
Ġf ig
à¤¸ à¤«
Ġp atterns
à¤¯ à¤µà¤¸
ar ity
Ġin valid
Ġin coming
Ġm ount
ic i
as p
ort un
Ġb r
ch an
Ġn odes
il io
ĠP ost
ĠT em
em ble
ad o
ĠS D
ĠS w
Ġde code
Ġà¤¬ à¤¢
ĠD ouble
Ġv el
and a
à¤§ à¤°
Ġe po
Ġ1 4
ĠM ark
ĠE mp
pa ign
ĠB l
ip es
ĠH is
ĠN umPy
Ġprint ln
à¤Ľ à¤ª
Ġà¤¤ à¤ķà¤¨
Ġà¤¤ à¤°à¤¹
Ġen g
oc a
Ġcl oud
à¤ī à¤ªà¤²à¤¬
Ġnot es
Ġad ult
Ġ0 2
Ġsh ows
)) )
Ġà¤ī à¤Ń
av ed
ph p
Ġx ml
Ġclass ification
Ġem ploy
Ġimplement s
Ġ< /
ud ents
Ġmod ify
ĠCh ile
Ġà¤Ń à¤£
Ġtrans port
Ġinter n
ech o
pre d
Ġcol lection
Ġcol labor
ĠRe g
ĠĠĠĠĠĠĠĠ Ġ
ensor s
rec ogn
rec ipient
Ġpart s
urs ion
Ġps y
valid ate
ĠURL s
ĠâĢľ %
ĠUn ion
Ġstud ent
Ġformat ting
pack age
num s
qr Met
sp ec
types cript
Ġtwe ets
Ġ20 12
Ġenc ryption
SS L
Ġexpress ions
host name
Ser ver
Ġcommun ity
ĠVal id
Ġdesign ed
Ġpoint s
Ġlay ers
Ġq iskit
Ġdepend ency
Ġdepend encies
Act ive
Ġexer cise
Ġtechn ology
Ġquest ion
ĠDN A
plic ates
Ġcam paign
Ġsepar ate
56 78
Def ault
Ġredu ce
Ġdam age
Ġstrateg ies
kaj ha
ĠInte gr
ĠJo urnal
ribut ed
prec ated
avor ite
EX T
Ġrevers ed
jesh kajha
" >
6 5
= $
> (
C anvas
D AT
G ame
K EY
N etwork
P ix
W ork
W ait
b ell
c ate
c ell
d rop
i eve
k ind
l ate
m t
m os
n el
p in
p id
q c
r est
r ating
s z
s ign
s orted
t ar
z A
Ġ esc
Ġ etc
in sert
th ers
Ġa ch
at ives
à¤ķ à¤¤
à¤ķ à¤ł
Ġs d
Ġs un
Ġs ite
Ġf u
Ġf lo
Ġf olding
Ġt erm
à¤¤ à¤¸
Ġp ut
it is
à¤¯ à¤¦
de c
an a
al yze
Ġm al
Ġm ice
ed itor
Ġto uch
us ers
Ġd en
Ġfor ms
Ġfor ward
Ġb ind
Ġl ive
el ay
Ġre ach
il it
ĠP OST
Ġh ea
Ġh istory
ĠA ll
ul ated
Ġg l
Ġg round
ĠC an
ri zon
ĠS ome
ĠS ud
ĠS peech
ist or
à¤· à¤¤
ab ly
Ġpro t
Ġà¤ħ à¤¸
Ġcon f
Ġcon nections
ea ker
à¤ħ à¤ªà¤¨
Ġe ither
Ġ1 3
Ġ1 7
ĠM IM
ĠF irewall
ĠR ea
ĠR AM
pa per
pa che
ue ue
com press
Ġà¤ªà¤° à¤¤
Ġex ceed
ĠB rit
ser ial
ĠH ttp
ĠN OT
ĠG it
Ġ} ;
Ġme chan
Ġapp ear
ĠO b
ĠO per
Ġle aves
oc urrency
Ġ[ "
ire fo
Ġare as
Ġsh op
ĠV PN
Ġspec ial
ĠIm pro
ph et
ous ly
Ġun its
Ġun ittest
Ġclass es
PI PE
Ġpre c
Ġint rodu
Ġro om
list dir
vent ion
à¤ļà¤¯à¤¨ à¤ķ
po se
Ġra dio
ĠĠĠĠĠĠĠĠ Ċ
Pro perty
ĠPro gram
Ġmet rics
Ġeffect ively
Ġsa f
Ġpr im
Ġcorrect ly
ĠCom mand
Ġreport lab
Ġenc oding
à¤®à¤¦à¤¦ à¤Ĺ
Ġpol it
Dis play
me thod
ĠZ IP
doc ument
Ġfact orial
Volume Level
à¤¯à¤ªà¤° à¤Ł
Ġequ al
Ġvisual ize
Ġlink s
25 6
asc ade
Up date
Ġà¤ıà¤® à¤¡
Ġhard ware
Ġinteg ers
Ġflu id
Ġcho ice
comple te
ĠMed ic
ĠFetch ing
Ġeconom ic
Ġdeterm ine
uro pe
ysc ale
ĠKar uk
Master VolumeLevel
irefo x
MasterVolumeLevel Scalar
( ('
/ .
0 4
: \\
> >
B utton
C SS
D em
E mail
F e
H e
I C
J son
S L
S o
S imple
S QL
V ersion
a verage
c al
c ity
c md
d ll
e am
e qual
g z
l a
m o
m essages
s ys
s entiment
u fact
v f
w orld
w ait
x ls
y aw
Ġ )
Ġ ip
in a
on ly
on ial
or ed
or gan
er ic
er os
Ġs ort
Ġc irc
Ġf our
Ġf aces
Ġt ap
Ġp ages
it les
im read
à¥ĩà¤Ĥ )
à¤® à¤§
ct s
Ġin c
ut f
ut orial
Ġm icro
ent ion
Ġd irs
à¤ı à¤¨à¤¯
Ġb l
Ġb ar
Ġb us
Ġb urn
am ily
st ream
ĠP er
ĠP an
ĠP rom
ĠP ath
ex ec
ĠT ech
em pty
ra ft
ol at
ce an
Ġg c
Ġg if
Ġg ain
Ġg ran
ĠC G
ĠC o
est s
rit y
ĠS F
ĠS M
Ġde cre
Ġpro b
ig ning
Ġcon current
Ġà¤¦ à¤¬
Ġe le
pl ore
Ġ" ,
Ġ" __
ĠH andle
Ġwh ite
ĠG ulf
iv il
Ġle ast
Ġen ough
Ġma jor
Ġnot e
run And
Ġlog ged
Ġup on
sh ip
sc reen
Ġautom ation
rol es
ĠJ an
Ġser vers
Ġhe at
request s
ĠK DE
rain er
eld rake
ĠâĢ ¢
Ġinter actions
ĠDe bug
Ġcount ies
ĠSt atus
atter bot
Ġcol lect
ĠRe ading
cont ains
Pro duct
St art
Ġpart icle
ĠEn g
tem perature
ann ed
ann ot
sum mary
Ġ200 6
struct or
Ġà¤Ī à¤®
ends with
pert ies
ĠPy PDF
box es
Ġarg ument
wh ere
Ġbec ame
sp an
Gener ate
Ġpe er
ma zon
Ġdisplay ing
Ġsur prise
Ġatt ack
Ġdest roy
Ġpol l
Ġocc urr
Dis able
Ġaut o
Ġcomp iled
Ġconstruct s
IN G
Rec ord
gy pt
Ġver ify
Ġaccount s
Ġcrypt ocurrency
install er
Ġlay out
Sp ec
Ġdynam ic
spe ed
Ġ\ (
Ġte am
ĠQu antum
Ar ray
field s
ĠPl an
Ġmanip ulation
Ġbel ow
Ġappl ies
Ġcompreh ension
dum p
dum ps
Inst all
ĠIndi a
Ġà¤Ĩà¤īà¤Ł à¤ª
++ )
mat rix
RO OT
ĠMe thod
ĠTra cing
Copy right
ĠHind u
Ġannot ations
Ġpap er
OAuth Handler
Ġvel ocity
xls x
runAnd Wait
( -
2 3
4 4
8 5
B luetooth
C P
C PU
D O
E P
G L
G PIO
H ash
M O
N M
O ver
O ption
P assword
T E
U rl
V ariable
Z ip
] ):
b t
c lean
e le
e very
f tp
h ance
h anced
k i
l ang
l atest
l ibrary
o very
s id
s ample
t imes
u ck
v ity
v ious
w ay
w av
Ġ ir
or ig
er ry
Ġth ough
à¤ķ à¤¤à¤®
à¤² à¤ª
à¤¨ à¤¤à¤®
Ġc os
Ġc ity
Ġc oca
re qu
re po
Ġf ar
Ġf eder
à¥Ģ :%
Ġt ur
à¤¤ à¤¤
Ġp df
de lete
im ents
al ind
is f
à¥ĩà¤Ĥ %
à¥ĩà¤Ĥ ,
ct ools
Ġin sp
ut down
Ġm er
Ġm id
Ġw ide
Ġw all
ic ial
as ons
à¤ı à¤ļ
Ġb ug
à¤ľ à¤¶à¤¬
Ġl ik
Ġl ambda
Ġre inforcement
à¥Ī à¤ĥ
ow ers
ĠP re
ĠP lease
ĠP dfFile
Ġh ear
Ġ' '
ĠA rizon
à¥Ĥ -
ĠT ri
ra b
(' ,
ul a
Ġg r
um e
um p
ĠC ar
ĠC eneo
qu ares
ist ration
ĠD ocker
lo id
Ġr ules
ib onacci
ter m
Ġe p
ĠM od
ĠM ay
ĠM ary
ĠM use
ĠE urope
ĠE gypt
oun g
ĠB lock
Ġk eras
cl es
Ġuse ful
ĠN e
ĠG all
ĠG raph
ĠG PIO
ult ip
'] ")
con f
Ġapp ends
res ource
ĠO ver
Ġle ading
In fo
Ġ[ [
Ġsc en
ens im
Ġstr ong
ant ity
Ġà¤Ķ à¤ľ
Ġsh are
Ġpl anning
Ġcont act
Ġper missions
ĠTh at
Ġtra ce
Ġpar ams
sh ort
sh ift
Ġtext blob
are a
sc ra
An y
par ent
à¤«à¤² à¤¤
Ġdis c
ak es
ĠJ son
Ġset up
Ġpre dictions
Ġpre pared
Ġro t
Ġro ute
list en
count ry
Ġi Phone
à¥Īà¤Ĥ ,
Ġperform s
Ġext rem
Ġtrans lator
Ġinter faces
les h
Ġsimul ating
rec ord
Ġdevelop er
Ġmin imum
Ġstart ed
à¤Ĩà¤Ī à¤¡
ific ations
Ġlet ter
Ġsec ret
result s
Ġ_ ,
ched uler
Ġdec ision
Ġsign ature
Ġsign als
Ġiter tools
Ġbec ome
Ġstud ies
Ġinitial ize
Ġmet adata
Ġeffect ive
Ġrel ative
ret urn
Ġactiv ity
Ġwebs ocket
Ġwebs ites
ric ity
Ġpack ages
Ġenc ounter
"" "
Ġoptim izer
ĠMy Class
Ġmov ie
Ġocc urs
Rec ogn
Rec ognition
ĠSQL ite
Ġexper ience
Ġrest art
dep th
Not Found
Ġ9 0
Ġfact ors
Ġdoes n
valu ate
Ġschedule d
Ġpract ices
task s
Ġtransform ed
Ġmemb ers
async io
Ġregist ry
Ġrobot ic
Ġdeter min
Ġtechn iqu
ĠPl ace
ĠExtract ing
Ġcent ury
ĠIndi an
Ġregister ed
({ '
Element Tree
ĠCAL s
SELECT OR
idd en
ĠConfig uration
rel ated
Ġsever al
Serial izer
Forest Classifier
US ER
ĠTk inter
wind ll
Ġfun ctools
Ġcontin ue
Ġround about
Ġexecut ed
Ġpatient s
ĠAfric a
PA TH
Ġindic ating
Ġlarg est
Ġtele path
FIL E
Ġmob ile
ĠLear ning
mos ph
ĠSud an
Ġpolit ical
ĠSF TT
ĠMuse um
Ġtechniqu es
) ):
/ {
3 5
4 7
5 2
< >();
A ccess
C y
C lose
C OM
C ircuit
D raw
D VD
D ialog
F ailed
G ET
I I
L o
M M
M ax
O per
T otal
W S
] (
a z
b uffer
c enter
d ays
d ouble
d riving
e ff
e ven
f g
g ent
g mented
g lobal
h old
h ood
i ation
k y
l in
m ount
m qtt
n d
p ad
t w
u pper
v ars
v anced
w mic
x l
Ġ ill
Ġà¤ Ĭ
er ke
Ġth ing
at tr
à¤ķ à¤£
à¤ķ à¤ħà¤ª
en um
Ġs on
Ġs ources
à¤¨ à¤µ
Ġc y
Ġc rit
Ġf und
Ġf ont
Ġf oot
Ġt each
Ġt itles
Ġt utorial
it ect
it ute
ar ing
Ġà¤¸ à¤ª
Ġin s
Ġin side
Ġin her
Ġin ventory
Ġm ix
Ġw ild
Ġto ward
ic ies
ic ated
Ġd ark
Ġb rightness
à¤µ à¤¯
à¤µ à¤¶
Ġl ove
Ġl iving
el per
à¤ĩ à¤¡à¤°
Ġre act
Ġre actions
Ġre asons
am ount
il ing
ĠP C
if iers
ĠA R
ĠA mazon
ĠT we
ol es
ce ived
ul ating
ĠS ay
Ġde ath
Ġde precated
Ġst ats
rom ko
ver ts
ĠD VD
lo ve
pp ing
ab ases
Ġcon cept
Ġcon sole
ĠM r
ĠM in
ĠM et
ĠR oman
Ġcom pare
ĠB ar
ĠB ot
Ġch art
cl f
di ent
à¤Ĩ à¤Ł
ĠU sage
ip y
yp es
Ġwh ites
ĠN ational
Ġsp eak
Ġres olution
'] .
con s
con v
Ġme et
ĠO r
ĠO CR
Ġle d
all ow
In sert
ug s
ens emble
ĠIn cre
Ġat mosph
Ġsh utting
Ġspec ies
Ġà¤ī à¤¤
av ian
act ly
Ġj oint
Ġclass ifier
time out
Ġopen py
ell ing
Ġac ross
sc ale
sc ribe
class es
Ġpre pare
ash ing
Ġhe ader
Ġà¤Ĩà¤ª à¤¨
ĠCh ar
ĠK afka
Ġrec ipient
Ġperform ing
Ex tract
ov ed
Ġdirect ories
Th ere
Ġread s
Ġcalcul ated
St atus
Ġnum er
Ġà¤ĺ à¤°
quire d
Ġplay ed
Ġpath s
Ġcomple tes
à¤ħà¤ª à¤¡
Ġarg parse
ĠUn ited
Ġcustom er
Ġcontain er
red dit
Ġind ices
pos it
Ġfind ing
Ġpr inc
Ġscra per
Ġtrain er
ĠFor est
Ġneed s
Ġtrack er
iod iversity
fl ict
Ġaddress es
Ġgroup s
ĠDis cord
ĠFile NotFound
Ġsn iff
const raint
Ġnames pace
ĠWeb Socket
Config uration
Col lection
agn ost
ĠReturn s
ipel ines
Ġregist ration
Ġinv est
Ġrespon sible
Valid ate
transl ate
ffect s
Ġmonth s
mark s
Ġoccur red
ĠCor rection
Ġmak es
IG H
comp ile
ĠNetwork X
Widget s
Ġinteg rity
Ġsat i
Ġadv anced
Ġcompar ison
paramet ers
ĠNL P
activ ated
Ġattempt s
ĠScra ping
assert Equal
Ġauthent ication
Ġtherm al
ĠAmeric an
Ġdiagn os
ĠDisplay ing
Ġveh icles
mov ie
Ġstatist ical
caten ate
Ġpublish ed
ĠManag ement
ĠGI S
ĠChat Bot
Ã© e
Ġcollabor ative
Ġesc ape
ĠSpeech Recognition
ĠRea ct
Dem onstrate
olat ility
ĠQuantum Circuit
ĠGall ery
erke ley
Ġopenpy xl
ĠFileNotFound Error
) `
2 8
: \
> ';
? .
B uild
D C
D im
E O
F l
G db
G PL
H O
L ock
M icrosoft
N um
P age
Q ueue
R ed
T O
V er
b re
b an
b ed
b attery
d ot
d istance
e el
e ction
f ol
f lu
f etch
g ray
h as
h ome
i ant
i ost
k ill
l ong
n t
s ound
s amples
s ensors
t uple
u x
u id
v p
th ost
à¤° à¤ĸ
or ded
Ġth ought
Ġth reshold
es p
à¤ķ à¤ļà¤°
en ed
en ous
en ames
Ġs v
Ġs lic
Ġs chool
Ġà¤ķ à¤Ī
à¤¨ à¤Ī
Ġc odes
à¥ĭ ,
Ġf ill
Ġt ally
à¤¤ à¤¬
à¤ª à¤¦
Ġp yperclip
im Ã©e
ro ub
.. ..
à¤Ł à¤ħà¤ª
à¥ĩà¤Ĥ /
Ġo ct
Ġin fl
Ġm ood
Ġm qtt
Ġw ins
ic o
Ġan c
Ġd ro
Ġd ock
à¤¡ à¤ľ
à¤ı à¤ª
à¤ı à¤¡
à¤¼ à¤ĥ
Ġb py
à¤ľ à¤®
Ġl aw
Ġl iter
el ves
el come
à¤ĩ à¤ªà¤°
à¤ĩ à¤¥à¤¨
Ġre pe
Ġre lease
un ittest
Ġof fer
à¥Ī ?
ĠP i
ex ico
Ġh alf
ĠA re
ĠA ug
ĠA imÃ©e
ĠT w
') ,
() [
ol ved
ul ations
Ġà¤® à¤¤
Ġg ay
se lection
ĠS elenium
ĠS VD
ĠS SH
Ġst imul
Ġst orm
à¤ĸ à¤¤
ver ity
lo ok
Ġà¤° à¤ľ
op h
Ġ` __
Ġas pect
pt ime
od cast
Ġcon c
ter ed
ir d
ay es
à¤ħ à¤°à¤ķ
Ġreturn ing
he et
ĠM on
ĠM at
ĠM al
ĠM oses
ĠM iB
ĠM exico
ĠF ROM
ĠE con
up load
com ment
ĠB ase
ĠB ook
Ġch ain
Ġch atterbot
os ition
ĠH ash
Ġà¤Ĩ à¤¸
ial ly
ap an
per iod
Ġsp read
ĠW ith
Ġdef inition
to kens
res ize
def ined
ĠO S
à¤ĩà¤¨ à¤ķ
In itial
In dex
Ġà¤ıà¤ķ à¤²
Ġsc apy
row s
print ln
we ights
Ġà¤ī à¤¸à¤ķ
ĠTh read
Ġ* /
app lication
Ġtra vel
à¤¾à¤ģ à¤ĥ
enc rypted
Ġse lection
Ġse gment
Con nect
Ġautom atic
rol ename
ge thost
ĠJ apan
PI D
Ġser ve
vers ions
ob er
ĠImplement ed
Ġdat abases
EA P
gr id
ER T
Ġgener al
Ġab ilities
vir tual
Pro gram
ĠY acc
Ġass ess
ton y
Ġcomput ational
Ġjson ify
Ġà¤ĺ à¤Łà¤¨
Ġdet ailed
Ġev olution
Ġev idence
my loid
Ġstart up
Ġiter ate
To ken
Ġart ist
Ġart icles
ipp ed
label s
Ġed uc
Ġdist ributed
Ġcorrect ing
AR Y
à¤ĺ à¤Łà¤ķ
acc uracy
Ġfilter ed
CVS ROOT
à¤¤à¤ķ à¤ļ
Se gment
me an
Ġlong er
sub ject
Ġgra yscale
ĠFran ce
Ġprodu ce
Ġorig in
25 5
det ect
Sp eak
Ġà¤īà¤ªà¤¸ à¤°
Ġà¤ħà¤µ à¤§
Ġregist rar
Ġcap abilities
Ġsuccessful ly
Ġmonth ly
uc lear
Ġplugin view
Ġperiod ic
Java Script
Ġcam era
Ġwin reg
Ġclear ing
Det ector
-------- --------
raint s
Ġprotocol s
eap est
paramet er
ĠRed dit
Ġrelationship s
Ġhurric anes
plor er
Ġfri ends
Ġlower case
ĠAdditional ly
Ġimpl ies
}% ')
Ġmail ing
Ġmig ration
ĠRandom ForestClassifier
5678 90
ĠBrit ish
ĠImpro ving
equal To
ĠArizon a
Recogn izer
iost ream
( *
: ]
> <
A ut
B uffer
B lur
C ourses
D est
D ep
E ditor
H andle
O r
P re
P ol
V is
\ ']
b l
c ache
d p
e es
f in
g s
g it
g ames
h ex
h ib
i epy
m onth
r ist
r ated
r ong
t ml
u ation
u ction
u ary
v ariable
} /
à¤° à¤¦
à¤° à¤«à¤²à¤ķ
à¤° à¤¥à¤®
Ġa myloid
er ation
at lam
à¤² à¤¡
en viron
Ġs l
Ġs ample
Ġs ensor
Ġthe ms
à¤¨ à¤¨
Ġc et
Ġc our
Ġc raw
Ġc riter
Ġc ache
re lease
Ġf ish
Ġt re
Ġt ax
à¤ª à¤²
à¤ª à¤¢
Ġp ub
Ġp etition
it ution
im show
al ing
al ary
is or
is ing
is ec
ar ck
Ġà¤¸ à¤«à¤²à¤¤
Ġo thers
Ġin it
Ġm ass
ent ry
ur ations
as te
Ġb ound
Ġb ene
à¤ľ à¤ķ
Ġl ot
Ġl ights
Ġre ason
am pl
am ma
un ity
st ract
Ġn x
Ġn ation
Ġn uclear
il er
ĠP res
ĠP andas
ĠP lot
ex ecution
Ġh tml
ess or
Ġ' --
Ġ' +')
ĠA c
ĠA ct
ĠA ir
ĠT V
ĠT EXT
ra ys
ra vir
ra jeshkajha
Ġg ive
Ġg ym
ad a
ad io
se ction
à¤£ à¤§à¤°
ĠS U
ĠS entiment
ist ics
Ġde v
Ġst ri
Ġst age
Ġst ory
ĠD EAP
lo it
Ġà¤° à¤ķ
Ġv i
Ġv acc
ext ension
Ġcon verts
ir m
à¤ħ à¤²
à¤Ń à¤µ
for d
pl ication
ĠM an
ĠM usic
ĠM aking
Ġit self
com ponents
Ġà¤ı à¤¨
Ġ2 4
Ġal pha
cl one
Ġcan vas
di ction
ĠL in
ĠL ink
ip ment
ain er
ĠH and
ĠH igh
Ġwh y
ap es
ĠN ode
Ġbe gan
ĠG ET
Ġsp qrMet
Ġres istance
ang es
Ġdef ines
iv ate
__ `
__ ()
__ ":
Ġ- =
à¤¯à¤¨ à¤°
à¤ī à¤¤
à¤ī à¤ª
ill a
Ġsh ape
Ġpl ant
Ġar m
app y
Ġà¤°à¤ĸ à¤¨
Ġup load
Ġem powerment
ud ent
En able
ĠJ ul
Ġsu it
port s
Ġro ad
ĠAn tony
Ġi OS
ĠK ey
à¤ĩà¤¸ à¤ķ
Ġrec orded
Ex ecution
ĠCon nect
Ġoper ators
à¤¸à¤¬ à¤«
Ġgener ating
Ġgener ative
pre dictions
ĠDe vice
Ġcor re
ax is
Ġgo al
Ġvo xel
