{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "à¤": 261,
      "à¥": 262,
      "Ġà¤": 263,
      "ĠĠ": 264,
      "à¤¾": 265,
      "in": 266,
      "th": 267,
      "à¥į": 268,
      "à¤°": 269,
      "on": 270,
      "à¥ĩ": 271,
      "Ġa": 272,
      "or": 273,
      "er": 274,
      "à¤Ĥ": 275,
      "à¤¿": 276,
      "Ġth": 277,
      "at": 278,
      "es": 279,
      "``": 280,
      "à¤ķ": 281,
      "ĠĠĠĠ": 282,
      "à¤²": 283,
      "en": 284,
      "Ġs": 285,
      "Ġthe": 286,
      "Ġà¤ķ": 287,
      "à¤¨": 288,
      "ing": 289,
      "Ġc": 290,
      "re": 291,
      "à¥ĭ": 292,
      "Ġf": 293,
      "ĠĠĠ": 294,
      "à¥Ģ": 295,
      "à¤¸": 296,
      "Ġt": 297,
      "à¤¤": 298,
      "le": 299,
      "à¤ª": 300,
      "Ġp": 301,
      "it": 302,
      "à¤¯": 303,
      "de": 304,
      "im": 305,
      "ro": 306,
      "an": 307,
      "ion": 308,
      "al": 309,
      "is": 310,
      "..": 311,
      "à¤Ł": 312,
      "à¥ĩà¤Ĥ": 313,
      "```": 314,
      "ar": 315,
      "à¤®": 316,
      "Ġà¤¸": 317,
      "Ġo": 318,
      "ct": 319,
      "à¤¹": 320,
      "Ġin": 321,
      "Ġ=": 322,
      "ut": 323,
      "Ġm": 324,
      "ed": 325,
      "Ġà¤ª": 326,
      "yth": 327,
      "ython": 328,
      "Ġw": 329,
      "Ġto": 330,
      "ic": 331,
      "ent": 332,
      "ur": 333,
      "us": 334,
      "Ġan": 335,
      "à¤Ĺ": 336,
      "à¥ģ": 337,
      "Ġd": 338,
      "ĠĊ": 339,
      "et": 340,
      "as": 341,
      "à¤¡": 342,
      "ort": 343,
      "om": 344,
      "à¤ı": 345,
      "ĠĠĠĠĠĠĠ": 346,
      "Ġfor": 347,
      "à¤¼": 348,
      "Ġb": 349,
      "à¤¦": 350,
      "imp": 351,
      "à¤µ": 352,
      "à¤ľ": 353,
      "Ġl": 354,
      "el": 355,
      "à¤ĩ": 356,
      "Ġre": 357,
      "am": 358,
      "un": 359,
      "import": 360,
      "ch": 361,
      "st": 362,
      "Ġof": 363,
      "à¤ļ": 364,
      "Ġand": 365,
      "à¥Ī": 366,
      "ow": 367,
      "...": 368,
      "Ġn": 369,
      "il": 370,
      "python": 371,
      "Ġ(": 372,
      "ĠP": 373,
      "ex": 374,
      "Ġh": 375,
      "ode": 376,
      "ag": 377,
      "ess": 378,
      "Ġà¤¹": 379,
      "Ġ'": 380,
      "Ġà¤¨": 381,
      "if": 382,
      "à¤¶": 383,
      "Ġ```": 384,
      "#-": 385,
      "ĠA": 386,
      "à¥Ĥ": 387,
      "ĠT": 388,
      "Ġà¤ķà¤°": 389,
      "Ġà¤²": 390,
      "ation": 391,
      "ate": 392,
      "à¤¬": 393,
      "')": 394,
      "ou": 395,
      "em": 396,
      "Ġus": 397,
      "à¤ģ": 398,
      "à¤ĩà¤²": 399,
      "Ġà¤«": 400,
      "à¤ĥ": 401,
      "ra": 402,
      "('": 403,
      "()": 404,
      "ol": 405,
      "ot": 406,
      "id": 407,
      "ce": 408,
      "ul": 409,
      "Ġà¤®": 410,
      "Ġy": 411,
      "#-#-": 412,
      "Ġg": 413,
      "ec": 414,
      "um": 415,
      "ad": 416,
      "ĠC": 417,
      "est": 418,
      "à¤¼à¤¾": 419,
      "ri": 420,
      "se": 421,
      "qu": 422,
      "int": 423,
      "ĠI": 424,
      "rit": 425,
      "Ġcode": 426,
      "à¤£": 427,
      "ction": 428,
      "ĠS": 429,
      "ist": 430,
      "Ġde": 431,
      "Ġà¤¬": 432,
      "Ġst": 433,
      "rom": 434,
      "à¤«": 435,
      "age": 436,
      "à¤ĸ": 437,
      "ile": 438,
      "ver": 439,
      "ĠD": 440,
      "à¤·": 441,
      "lo": 442,
      "ith": 443,
      "ĠPython": 444,
      "ame": 445,
      "',": 446,
      "Ġ{": 447,
      "Ġis": 448,
      "ment": 449,
      "Ġà¤°": 450,
      "ve": 451,
      "op": 452,
      "à¤¥": 453,
      "Ġ`": 454,
      "Ġà¤ľ": 455,
      "Ġas": 456,
      "à¥Ģà¤Ĥ": 457,
      "pp": 458,
      "ke": 459,
      "cess": 460,
      "ab": 461,
      "Ġpro": 462,
      "pt": 463,
      "ig": 464,
      "Ġv": 465,
      "Ġr": 466,
      "Ġyou": 467,
      "ib": 468,
      "Ġà¤ħ": 469,
      "ub": 470,
      "Writ": 471,
      "ext": 472,
      "od": 473,
      "Ġcon": 474,
      "urn": 475,
      "Ġà¤ļ": 476,
      "og": 477,
      "ter": 478,
      "ata": 479,
      "ck": 480,
      "Ġà¤µ": 481,
      "ea": 482,
      "Ġ(_": 483,
      "Ġà¤¨à¤¹": 484,
      "Ġon": 485,
      "Ġthat": 486,
      "and": 487,
      "ir": 488,
      "Ġret": 489,
      "Ġà¤¯": 490,
      "ay": 491,
      "Ġwith": 492,
      "à¤ħ": 493,
      "Ġà¤¦": 494,
      "):": 495,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 496,
      "Ġreturn": 497,
      "à¤Ń": 498,
      "ew": 499,
      "ass": 500,
      "rint": 501,
      "à¤§": 502,
      "elf": 503,
      "ly": 504,
      "ht": 505,
      "he": 506,
      "ple": 507,
      "put": 508,
      "ect": 509,
      "Ġe": 510,
      "end": 511,
      "ime": 512,
      "Ġ1": 513,
      "iz": 514,
      "for": 515,
      "pl": 516,
      "ĠM": 517,
      "Ġif": 518,
      "Ġ\"": 519,
      "ĠF": 520,
      "Ġimport": 521,
      "à¤Ī": 522,
      "ĠR": 523,
      "ers": 524,
      "Ġà¤ĸ": 525,
      "ies": 526,
      "Ġcom": 527,
      "ĠE": 528,
      "pa": 529,
      "oun": 530,
      "from": 531,
      "ue": 532,
      "Ġit": 533,
      "Ġà¤ĩ": 534,
      "à¥ĩ.": 535,
      "up": 536,
      "//": 537,
      "com": 538,
      "Ġà¤ªà¤°": 539,
      "Ġusing": 540,
      "each": 541,
      "pro": 542,
      "ĠAI": 543,
      "ine": 544,
      "Ġ+": 545,
      "Ġex": 546,
      "our": 547,
      "ĠB": 548,
      "Ġà¤ı": 549,
      "à¤°à¤£": 550,
      "Ġ2": 551,
      "ser": 552,
      "Ġch": 553,
      "ord": 554,
      "ind": 555,
      "Ġal": 556,
      "Ġk": 557,
      "à¥ī": 558,
      "cl": 559,
      "Ġcan": 560,
      "unction": 561,
      "os": 562,
      "di": 563,
      "art": 564,
      "à¤²à¤Ĺ": 565,
      "à¤Ĩ": 566,
      "ĠL": 567,
      "ĠU": 568,
      "name": 569,
      "ip": 570,
      "now": 571,
      "ain": 572,
      "yp": 573,
      "ĠH": 574,
      "quest": 575,
      "Ġwe": 576,
      "Ġà¤Ĩ": 577,
      "ial": 578,
      "Ġwh": 579,
      "ap": 580,
      "ary": 581,
      "Ġdata": 582,
      "Ġuse": 583,
      "ĠN": 584,
      "Write": 585,
      "form": 586,
      "âĢ": 587,
      "ating": 588,
      "Ġbe": 589,
      "eacher": 590,
      "process": 591,
      "Ġfunction": 592,
      "ĠTeacher": 593,
      "ĠG": 594,
      "ult": 595,
      "per": 596,
      "Ġsp": 597,
      "#-#-#": 598,
      "#-#-#-#-#": 599,
      "à¤ªà¤°": 600,
      "Ġà¤°à¤¹": 601,
      "Ġres": 602,
      "à¤µà¤°": 603,
      "ĠWrit": 604,
      "ĠW": 605,
      "ĠWriting": 606,
      "lic": 607,
      "Ġknow": 608,
      "ide": 609,
      "ity": 610,
      "key": 611,
      "ome": 612,
      "Ġ}": 613,
      "']": 614,
      "Ġfile": 615,
      "get": 616,
      "Ġà¤Ĺ": 617,
      "ang": 618,
      "à¤¼à¥ĩà¤Ĥ": 619,
      "con": 620,
      "Ġme": 621,
      "Ġdef": 622,
      "to": 623,
      "Ġà¤¡": 624,
      "url": 625,
      "Ġapp": 626,
      "['": 627,
      "Ġor": 628,
      "ure": 629,
      "à¤¾à¤Ĥ": 630,
      "ail": 631,
      "res": 632,
      "Ġself": 633,
      "yst": 634,
      "Ġprint": 635,
      "iv": 636,
      "def": 637,
      "ount": 638,
      "ibr": 639,
      "ere": 640,
      "Ġfrom": 641,
      "str": 642,
      "ystem": 643,
      "pon": 644,
      "ĠO": 645,
      "__": 646,
      "pen": 647,
      "Ġ-": 648,
      "out": 649,
      "à¤Ľ": 650,
      "Ġle": 651,
      "ork": 652,
      "à¥ĥ": 653,
      "ĠThe": 654,
      "à¤¯à¤¨": 655,
      "à¤Łà¤°": 656,
      "Ġà¤¤": 657,
      "à¤ĩà¤¨": 658,
      "How": 659,
      "Ġen": 660,
      "ubprocess": 661,
      "oc": 662,
      "file": 663,
      "all": 664,
      "à¤ªà¤¯": 665,
      "Ġ#": 666,
      "ran": 667,
      "Ġcl": 668,
      "lement": 669,
      "Ġlibr": 670,
      "Ġma": 671,
      "à¤ł": 672,
      "ory": 673,
      "Ġman": 674,
      "ĠDid": 675,
      "able": 676,
      "In": 677,
      "Ġ#-#-#-#-#": 678,
      "text": 679,
      "ack": 680,
      "tp": 681,
      "à¤ľà¤¨": 682,
      "Ġ[": 683,
      "00": 684,
      "ep": 685,
      "'s": 686,
      "à¤ī": 687,
      "odel": 688,
      "Ġà¤ıà¤ķ": 689,
      "Ġsc": 690,
      "Ġnot": 691,
      "ug": 692,
      "ive": 693,
      "path": 694,
      "Ġà¤¶": 695,
      "ens": 696,
      "ire": 697,
      "lib": 698,
      "ry": 699,
      "Ġstr": 700,
      "row": 701,
      "Ġprocess": 702,
      "ition": 703,
      "Ġpo": 704,
      "image": 705,
      "ant": 706,
      "Ġare": 707,
      "ates": 708,
      "Ġdes": 709,
      "print": 710,
      "ated": 711,
      "Ġlist": 712,
      "ations": 713,
      "ice": 714,
      "ill": 715,
      "Ġà¤Ķ": 716,
      "val": 717,
      "Ġad": 718,
      "ample": 719,
      "thod": 720,
      "à¤¢": 721,
      "ror": 722,
      "self": 723,
      "Ġby": 724,
      "ear": 725,
      "ase": 726,
      "ĠIn": 727,
      "ther": 728,
      "ener": 729,
      "eck": 730,
      "Ġà¤Ķà¤°": 731,
      "Ġat": 732,
      "Ġ0": 733,
      "ress": 734,
      "own": 735,
      "utom": 736,
      "load": 737,
      "ac": 738,
      "reate": 739,
      "Ġà¤Ł": 740,
      "à¤°à¤¯": 741,
      "ave": 742,
      "data": 743,
      "Ġsh": 744,
      "))": 745,
      "ĠV": 746,
      "ution": 747,
      "Ġmethod": 748,
      "ject": 749,
      "Ġinput": 750,
      "Ġpl": 751,
      "ild": 752,
      "Ġà¤²à¤ķ": 753,
      "Ġcont": 754,
      "we": 755,
      "Ġspec": 756,
      "ning": 757,
      "à¤²à¤Ĺà¤ĩà¤¨": 758,
      "Ġà¤ī": 759,
      "ore": 760,
      "ĠIm": 761,
      "rans": 762,
      "Ġweb": 763,
      "ption": 764,
      "à¤¼à¥Ģ": 765,
      "http": 766,
      "ff": 767,
      "ld": 768,
      "oo": 769,
      "uct": 770,
      "://": 771,
      "Ġtime": 772,
      "av": 773,
      "Ġimp": 774,
      "Ġval": 775,
      "ize": 776,
      "Ġpy": 777,
      "ard": 778,
      "one": 779,
      "Ġrequest": 780,
      "umb": 781,
      "Ġnew": 782,
      "ike": 783,
      "top": 784,
      "Ġper": 785,
      "ance": 786,
      "nome": 787,
      "ical": 788,
      "ust": 789,
      "Ġar": 790,
      "Ġà¤¸à¤®": 791,
      "Ġspecif": 792,
      "Ġos": 793,
      "ype": 794,
      "act": 795,
      "ponse": 796,
      "à¤¦à¤²": 797,
      "util": 798,
      "ost": 799,
      "te": 800,
      "ient": 801,
      "ft": 802,
      "ph": 803,
      "ix": 804,
      "son": 805,
      "ui": 806,
      "Ġmanag": 807,
      "ys": 808,
      "Ġ//": 809,
      "run": 810,
      "Ġj": 811,
      "Ġthis": 812,
      "ting": 813,
      "Ġall": 814,
      "Ġx": 815,
      "Ġ3": 816,
      "read": 817,
      "Ġlog": 818,
      "ous": 819,
      "Ġà¤¯à¤¹": 820,
      "Ġlike": 821,
      "essage": 822,
      ");": 823,
      "ĠTh": 824,
      "ktop": 825,
      "ask": 826,
      "à¤¨à¤¹": 827,
      "Ġ*": 828,
      "Ġun": 829,
      "Ġclass": 830,
      "ace": 831,
      "app": 832,
      "vel": 833,
      "Ġà¤Ľ": 834,
      "à¤Ĺà¤²": 835,
      "ĠEx": 836,
      "':": 837,
      "work": 838,
      "urr": 839,
      "='": 840,
      "time": 841,
      "Ġtra": 842,
      "ator": 843,
      "ows": 844,
      "Ġhi": 845,
      "Ġopen": 846,
      "Ġà¤ħà¤¨": 847,
      "Ġà¤°à¤ĸ": 848,
      "ied": 849,
      "à¤¾à¤ģ": 850,
      "Ġup": 851,
      "enc": 852,
      "Ġpar": 853,
      "olution": 854,
      "à¤¿à¤Ĥ": 855,
      "Ġse": 856,
      "sh": 857,
      "tr": 858,
      "ell": 859,
      "\\\\": 860,
      "ual": 861,
      "Ġtext": 862,
      "ign": 863,
      "The": 864,
      "Ġ==": 865,
      "Ġrequests": 866,
      "Ġfil": 867,
      "are": 868,
      "Ġac": 869,
      "der": 870,
      "ents": 871,
      "Ġem": 872,
      "à¤¶à¤¨": 873,
      "aries": 874,
      "ock": 875,
      "word": 876,
      "Ġà¤ļà¤¯à¤¨": 877,
      "Ġcomm": 878,
      "ight": 879,
      "Ġimplement": 880,
      "https": 881,
      "à¥ĭà¤Ĥ": 882,
      "Ġel": 883,
      "sc": 884,
      "Ġ<": 885,
      "An": 886,
      "par": 887,
      "à¤«à¤²": 888,
      "Con": 889,
      "Ġautom": 890,
      "Ġsubprocess": 891,
      "Ġdis": 892,
      "py": 893,
      "Ġsystem": 894,
      "class": 895,
      "cul": 896,
      "'])": 897,
      "plement": 898,
      "ownload": 899,
      "ud": 900,
      "iew": 901,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 902,
      "rol": 903,
      "ite": 904,
      "::": 905,
      "ak": 906,
      "aut": 907,
      "ge": 908,
      "ule": 909,
      "En": 910,
      "à¤ķà¤°à¤£": 911,
      "ĠJ": 912,
      "ract": 913,
      "Ġset": 914,
      "à¤¤à¤°": 915,
      "à¤ıà¤ķ": 916,
      "bo": 917,
      "(\"": 918,
      "PI": 919,
      "à¥Į": 920,
      "ence": 921,
      "Ġdesktop": 922,
      "Ġpre": 923,
      "Ġob": 924,
      "Ġadd": 925,
      "Ġsu": 926,
      "ling": 927,
      "Ġà¤¸à¤ķ": 928,
      "Ġqu": 929,
      "atch": 930,
      "Ġmodel": 931,
      "ublic": 932,
      "Ġlibraries": 933,
      "(['": 934,
      "Ġprov": 935,
      "dio": 936,
      "uild": 937,
      "à¤¹à¤²": 938,
      "ute": 939,
      "Ġser": 940,
      "ogui": 941,
      "autogui": 942,
      "yn": 943,
      "etwork": 944,
      "jut": 945,
      "port": 946,
      "vers": 947,
      "ON": 948,
      "ound": 949,
      "fig": 950,
      "\")": 951,
      "\",": 952,
      "ob": 953,
      "juta": 954,
      "ash": 955,
      "Ġlibrary": 956,
      "rue": 957,
      "à¤¨à¤¯": 958,
      "ĠImplement": 959,
      "rect": 960,
      "ded": 961,
      "])": 962,
      "rowser": 963,
      "alcul": 964,
      "ath": 965,
      "Ġne": 966,
      "Ġint": 967,
      "Ġro": 968,
      "Ġmod": 969,
      "Ġanal": 970,
      "Ġhe": 971,
      "ĠAn": 972,
      "Ġdat": 973,
      "AI": 974,
      "EA": 975,
      "tri": 976,
      "Ġsolution": 977,
      "list": 978,
      "fer": 979,
      "request": 980,
      "subprocess": 981,
      "ww": 982,
      "ast": 983,
      "ange": 984,
      "umber": 985,
      "ia": 986,
      "Ġhave": 987,
      "count": 988,
      "Ġà¤ªà¤¤": 989,
      "gnome": 990,
      "led": 991,
      "ased": 992,
      "udio": 993,
      "à¥ĩà¤Ĥ.": 994,
      "set": 995,
      "earch": 996,
      "itor": 997,
      "ms": 998,
      "à¤¯à¤¤": 999,
      "rite": 1000,
      "Ġà¤Ĩà¤ª": 1001,
      "oup": 1002,
      "Ġhand": 1003,
      "à¤°à¤ķ": 1004,
      "ts": 1005,
      "Ġmanaging": 1006,
      "Ġi": 1007,
      "Ġà¤ķà¤®": 1008,
      "ich": 1009,
      "à¥Īà¤Ĥ": 1010,
      "ĠCh": 1011,
      "Ġà¤µà¤°": 1012,
      "urrent": 1013,
      "error": 1014,
      "ices": 1015,
      "âĢĻ": 1016,
      "Ġkey": 1017,
      "Ġimage": 1018,
      "à¥Ĥà¤Ĥ": 1019,
      "Ġuser": 1020,
      "indows": 1021,
      "itle": 1022,
      "imul": 1023,
      "Ġwill": 1024,
      "ook": 1025,
      "low": 1026,
      "ould": 1027,
      "Ġapplic": 1028,
      "olum": 1029,
      "Ġcheck": 1030,
      "Ġcreate": 1031,
      "uth": 1032,
      "Ġout": 1033,
      "à¤Ĺà¤°": 1034,
      "Ġstring": 1035,
      "ĠK": 1036,
      "Ġà¤¹à¤Ł": 1037,
      "à¤ģ.": 1038,
      "rain": 1039,
      "Ġà¤¸à¤¹": 1040,
      "à¤ĩà¤¸": 1041,
      "Ġyour": 1042,
      "ake": 1043,
      "gr": 1044,
      "ER": 1045,
      "Ġwas": 1046,
      "river": 1047,
      "ript": 1048,
      "user": 1049,
      "Ġrec": 1050,
      "ages": 1051,
      ").": 1052,
      "so": 1053,
      "rig": 1054,
      "à¤ķà¤²": 1055,
      "Ġname": 1056,
      "irect": 1057,
      "Ġpyautogui": 1058,
      "}')": 1059,
      "ions": 1060,
      "ari": 1061,
      "abel": 1062,
      "Ġelse": 1063,
      "Ġperform": 1064,
      "rror": 1065,
      "Ġext": 1066,
      "ray": 1067,
      "ĠIt": 1068,
      "comm": 1069,
      "Ġ5": 1070,
      "à¤¡à¤°": 1071,
      "Ex": 1072,
      "example": 1073,
      "ource": 1074,
      "ĠThis": 1075,
      "EAD": 1076,
      "Ġà¤¬à¤¦à¤²": 1077,
      "Ġ/": 1078,
      "ĠCon": 1079,
      "iss": 1080,
      "vice": 1081,
      "Ġwhich": 1082,
      "Ġnetwork": 1083,
      "Ġget": 1084,
      "ml": 1085,
      "à¤¸à¤Ń": 1086,
      "vent": 1087,
      "ise": 1088,
      "velop": 1089,
      "inal": 1090,
      "Ġoper": 1091,
      "Ġdo": 1092,
      "Ġlogic": 1093,
      "Ġhere": 1094,
      "urllib": 1095,
      "Ġà¤Ń": 1096,
      "ĠHEAD": 1097,
      "Ġdi": 1098,
      "ideo": 1099,
      "eld": 1100,
      "Ġreal": 1101,
      "ĠAd": 1102,
      "with": 1103,
      "ĠâĢ": 1104,
      "Ġtrans": 1105,
      "root": 1106,
      "ctions": 1107,
      "ov": 1108,
      "date": 1109,
      "Ġdirect": 1110,
      "ĠQ": 1111,
      "à¤¾à¤ĥ": 1112,
      "Ġinter": 1113,
      "Ġvalue": 1114,
      "ler": 1115,
      "les": 1116,
      "lect": 1117,
      "ics": 1118,
      "--": 1119,
      "Ġ4": 1120,
      "Ġspecified": 1121,
      "typ": 1122,
      "à¤¸à¤¬": 1123,
      "à¤ªà¤¸": 1124,
      "start": 1125,
      "add": 1126,
      "ink": 1127,
      "Ġà¤¸à¤Ń": 1128,
      "Ġresult": 1129,
      "browser": 1130,
      "à¤ıà¤¸": 1131,
      "à¤ļà¤¯à¤¨": 1132,
      "tk": 1133,
      "aus": 1134,
      "Ġbased": 1135,
      "itial": 1136,
      "Ġprovide": 1137,
      "Ġthen": 1138,
      "à¤¸à¤¨": 1139,
      "ken": 1140,
      "ark": 1141,
      "arning": 1142,
      "Ġfiles": 1143,
      "ature": 1144,
      "Ġgener": 1145,
      "irst": 1146,
      "à¤¹à¤°": 1147,
      "raph": 1148,
      "Ġresponse": 1149,
      "Ġapplication": 1150,
      "Error": 1151,
      "Ġerror": 1152,
      "ree": 1153,
      "Ġreturns": 1154,
      "à¤¸à¤®": 1155,
      "ural": 1156,
      "ery": 1157,
      "à¤ħà¤¨": 1158,
      "assword": 1159,
      "ĠWindows": 1160,
      "hot": 1161,
      "Ġab": 1162,
      "à¤ļà¤¨": 1163,
      "Ġà¤ķà¤°à¤¨": 1164,
      "right": 1165,
      "Ġso": 1166,
      "Ġmy": 1167,
      "Ġform": 1168,
      "value": 1169,
      "duct": 1170,
      "igh": 1171,
      "ugh": 1172,
      "ues": 1173,
      "à¤ķà¤®": 1174,
      "Ġbut": 1175,
      "ception": 1176,
      "Ġsm": 1177,
      "ogn": 1178,
      "TT": 1179,
      "input": 1180,
      "Ġact": 1181,
      "Ġtheir": 1182,
      "ech": 1183,
      "à¤ķà¤°": 1184,
      "open": 1185,
      "Ġà¤¦à¤¹à¤²": 1186,
      "play": 1187,
      "pre": 1188,
      "Ġmore": 1189,
      "Ġmessage": 1190,
      "Ġobject": 1191,
      "io": 1192,
      "Ġtype": 1193,
      "exe": 1194,
      "Th": 1195,
      "à¤°à¤µ": 1196,
      "Ġcre": 1197,
      "ish": 1198,
      "():": 1199,
      "ĠDe": 1200,
      "log": 1201,
      "ong": 1202,
      "à¤¹à¤Ł": 1203,
      "riv": 1204,
      "ield": 1205,
      "ater": 1206,
      "df": 1207,
      "json": 1208,
      "system": 1209,
      "onstr": 1210,
      "Ġcount": 1211,
      "Ġword": 1212,
      "Ġwork": 1213,
      "Ġhas": 1214,
      "ne": 1215,
      "à¤¥à¤¨": 1216,
      "Anjuta": 1217,
      "olume": 1218,
      "Set": 1219,
      "à¤¬à¤¦à¤²": 1220,
      "pe": 1221,
      "Ġ__": 1222,
      "Ġcor": 1223,
      "ĠSt": 1224,
      "Ġcommand": 1225,
      "po": 1226,
      "ss": 1227,
      "dex": 1228,
      "press": 1229,
      "Ġ')": 1230,
      "tring": 1231,
      "),": 1232,
      "model": 1233,
      "à¤¨à¤²": 1234,
      "ities": 1235,
      "arg": 1236,
      "Ġbuild": 1237,
      "ization": 1238,
      "response": 1239,
      "ello": 1240,
      "ecut": 1241,
      "Ġ->": 1242,
      "Enter": 1243,
      "driver": 1244,
      "fil": 1245,
      "ove": 1246,
      "Ġtest": 1247,
      "Ġused": 1248,
      "api": 1249,
      "Ġpublic": 1250,
      "ysis": 1251,
      "ach": 1252,
      "ged": 1253,
      "Ġ$": 1254,
      "ĠList": 1255,
      "Ġcurrent": 1256,
      "à¥ģà¤ģ": 1257,
      "Ġà¤¬à¤¨": 1258,
      "Ġprovided": 1259,
      "ĠIf": 1260,
      "lock": 1261,
      "vir": 1262,
      "ware": 1263,
      "atter": 1264,
      "eng": 1265,
      "und": 1266,
      "Re": 1267,
      "Ġother": 1268,
      "Ġstate": 1269,
      "Ġcol": 1270,
      "Ġinto": 1271,
      "Ġread": 1272,
      "eve": 1273,
      "atus": 1274,
      "rough": 1275,
      "Ġspecific": 1276,
      "ative": 1277,
      "à¥ĩà¤Ĥà¤ĥ": 1278,
      "Ġnumber": 1279,
      "older": 1280,
      "gor": 1281,
      "erform": 1282,
      "ames": 1283,
      "net": 1284,
      "Ġanalysis": 1285,
      "ax": 1286,
      "vices": 1287,
      "init": 1288,
      "à¤²à¤¬": 1289,
      "à¤¨à¤ķ": 1290,
      "Ġreg": 1291,
      "cept": 1292,
      "Ġgo": 1293,
      "Ġvo": 1294,
      "ĠRe": 1295,
      "du": 1296,
      "onitor": 1297,
      "Ġà¤¸à¤¤": 1298,
      "ures": 1299,
      "ocket": 1300,
      "Ġmodule": 1301,
      "mail": 1302,
      "ower": 1303,
      "ify": 1304,
      "old": 1305,
      "cont": 1306,
      "string": 1307,
      "plit": 1308,
      "Ġra": 1309,
      "ĠĠĠĠĠĠĠĠ": 1310,
      "Ġà¤¬à¤Ĺà¤²": 1311,
      "Soup": 1312,
      "code": 1313,
      "lay": 1314,
      "line": 1315,
      "nect": 1316,
      "Ġsimul": 1317,
      "ick": 1318,
      "ments": 1319,
      "dict": 1320,
      "**": 1321,
      "],": 1322,
      "ble": 1323,
      "web": 1324,
      "Ġà¤¢": 1325,
      "Ġthrough": 1326,
      "Ġcalcul": 1327,
      "ement": 1328,
      "Ġemail": 1329,
      "ude": 1330,
      "Ġeach": 1331,
      "ond": 1332,
      "Ġsub": 1333,
      "à¤¸à¤ķ": 1334,
      "à¤¦à¤¶": 1335,
      "andom": 1336,
      "gram": 1337,
      "lear": 1338,
      "Ġrange": 1339,
      "à¤ªà¤¹": 1340,
      "anc": 1341,
      "Ġelement": 1342,
      "Ġmax": 1343,
      "ensor": 1344,
      "Ch": 1345,
      "fo": 1346,
      "als": 1347,
      "à¤Łà¤¨": 1348,
      "iful": 1349,
      "Ġvari": 1350,
      ".')": 1351,
      "rec": 1352,
      "utiful": 1353,
      "etime": 1354,
      "eautiful": 1355,
      "Ġautomating": 1356,
      "Pro": 1357,
      "lu": 1358,
      "ym": 1359,
      "Ġ>": 1360,
      "ĠY": 1361,
      "Ġfe": 1362,
      "arch": 1363,
      "ĠAPI": 1364,
      "à¤¸à¤¬à¤µà¤°": 1365,
      "Ġim": 1366,
      "Ġcv": 1367,
      "ustom": 1368,
      "SI": 1369,
      "new": 1370,
      "Ġfirst": 1371,
      "Ġdif": 1372,
      "à¤¼à¤¿": 1373,
      "à¤µà¤¨": 1374,
      "ely": 1375,
      "Ġdevelop": 1376,
      "Ġass": 1377,
      "gorith": 1378,
      "St": 1379,
      "apt": 1380,
      "mp": 1381,
      "à¤°à¤¤": 1382,
      "à¤¸à¤«à¤²": 1383,
      "à¤ªà¤¨": 1384,
      "Ġlearning": 1385,
      "Ġone": 1386,
      "eautifulSoup": 1387,
      "10": 1388,
      "RL": 1389,
      "fter": 1390,
      "Ġeff": 1391,
      "ton": 1392,
      "xt": 1393,
      "Ġz": 1394,
      "à¥Ģà¤ĥ": 1395,
      "à¤¤à¤®": 1396,
      "Ġnum": 1397,
      "Ġcomput": 1398,
      "face": 1399,
      "Ġpart": 1400,
      "Ġmin": 1401,
      "ized": 1402,
      "ĠBeautifulSoup": 1403,
      "Ġjson": 1404,
      "sv": 1405,
      "Ġrun": 1406,
      "Ġà¤ħà¤ķ": 1407,
      "Ġinst": 1408,
      "à¤¦à¤ķ": 1409,
      "Ġà¤®à¤¦": 1410,
      "Ġà¤µà¤¸": 1411,
      "Ġà¤ĺ": 1412,
      "à¤°à¤¬": 1413,
      "urs": 1414,
      "à¥Ī.": 1415,
      "ĠPerform": 1416,
      "direct": 1417,
      "onstrates": 1418,
      "ron": 1419,
      "test": 1420,
      "yz": 1421,
      "Ġnp": 1422,
      "quire": 1423,
      "âĢĿ": 1424,
      "dition": 1425,
      "title": 1426,
      "ines": 1427,
      "Ġag": 1428,
      "Ġplay": 1429,
      "Ġdirectory": 1430,
      "à¤¯à¤°": 1431,
      "Ġ10": 1432,
      "ĠOpen": 1433,
      "main": 1434,
      "rame": 1435,
      "à¤¬à¤Ĺà¤°": 1436,
      "Ġdet": 1437,
      "trib": 1438,
      "à¤µà¤¤": 1439,
      "Ġà¤īà¤ªà¤¯": 1440,
      "anag": 1441,
      "alse": 1442,
      "();": 1443,
      "Ġstd": 1444,
      "Ġev": 1445,
      "Ġalgorith": 1446,
      "viron": 1447,
      "à¤¾.": 1448,
      "orm": 1449,
      "Ġgnome": 1450,
      "ense": 1451,
      "Ġpath": 1452,
      "à¤¦à¤°": 1453,
      "().": 1454,
      "very": 1455,
      "Ġwhen": 1456,
      "orld": 1457,
      "item": 1458,
      "Ġany": 1459,
      "Ġbo": 1460,
      "html": 1461,
      "Ġ19": 1462,
      "ĠUse": 1463,
      "File": 1464,
      "my": 1465,
      "à¤īà¤ªà¤¯": 1466,
      "12": 1467,
      "OS": 1468,
      "type": 1469,
      "isk": 1470,
      "uration": 1471,
      "Ġback": 1472,
      "jo": 1473,
      "Ġfound": 1474,
      "Ġtk": 1475,
      "ĠTrue": 1476,
      "ctionary": 1477,
      "Ġà¤ļà¤²": 1478,
      "à¤«à¤²à¤ķ": 1479,
      "Ġdatetime": 1480,
      "cre": 1481,
      "Ġsome": 1482,
      "Ġstart": 1483,
      "ĠEn": 1484,
      "ecuting": 1485,
      "tal": 1486,
      "win": 1487,
      "Ġexample": 1488,
      "à¤Ĩà¤Ī": 1489,
      "www": 1490,
      "List": 1491,
      "inter": 1492,
      "bot": 1493,
      "Ġlang": 1494,
      "ific": 1495,
      "ava": 1496,
      "arget": 1497,
      "uring": 1498,
      "ency": 1499,
      "tem": 1500,
      "Ġbet": 1501,
      "unc": 1502,
      "Ġhow": 1503,
      "Ġà¤¦à¤¸": 1504,
      "Ġlet": 1505,
      "ĠVER": 1506,
      "message": 1507,
      "ann": 1508,
      "Ġhis": 1509,
      "vert": 1510,
      "ĠDem": 1511,
      "rypt": 1512,
      "SION": 1513,
      "ĠVERSION": 1514,
      "([": 1515,
      "pr": 1516,
      "sum": 1517,
      "à¤ĵ": 1518,
      "amet": 1519,
      "à¤ħà¤¤": 1520,
      "ĠNone": 1521,
      "umbers": 1522,
      "ĠExecuting": 1523,
      "ful": 1524,
      "sing": 1525,
      "Ġà¤¨à¤¯": 1526,
      "loat": 1527,
      "Ġà¤ħà¤§": 1528,
      "Hello": 1529,
      "à¤ªà¤£": 1530,
      "lob": 1531,
      "à¤¤à¤¨": 1532,
      "Ġps": 1533,
      "Ġlo": 1534,
      "Ġvideo": 1535,
      "Ġalso": 1536,
      "Ġwho": 1537,
      "Ġscript": 1538,
      "valid": 1539,
      "CV": 1540,
      "txt": 1541,
      "à¤²à¤¨": 1542,
      "Ġsec": 1543,
      "à¤¼à¥ī": 1544,
      "izer": 1545,
      "Ġà¤Ĺà¤¯": 1546,
      "result": 1547,
      "__(": 1548,
      "rivate": 1549,
      "eb": 1550,
      "ese": 1551,
      "roup": 1552,
      "à¤·à¤®": 1553,
      "pty": 1554,
      "Ġitem": 1555,
      "Cl": 1556,
      "tts": 1557,
      "Ġwere": 1558,
      "Ġrequire": 1559,
      "ĠPro": 1560,
      "rib": 1561,
      "à¤·à¤ķ": 1562,
      "opy": 1563,
      "Ġwebbrowser": 1564,
      "board": 1565,
      "send": 1566,
      "enter": 1567,
      "Ġvis": 1568,
      "ically": 1569,
      "Sc": 1570,
      "ault": 1571,
      "left": 1572,
      "Ġrem": 1573,
      "ging": 1574,
      "its": 1575,
      "Ġusage": 1576,
      "à¤£à¤¨": 1577,
      "ogle": 1578,
      "Ġcomple": 1579,
      "ors": 1580,
      "à¤·à¤°": 1581,
      "pace": 1582,
      "ause": 1583,
      "gedit": 1584,
      "ĠDemonstrates": 1585,
      "Fix": 1586,
      "NT": 1587,
      "à¤ķà¤ª": 1588,
      "Ġtask": 1589,
      "min": 1590,
      "inu": 1591,
      "à¤Ĩà¤°": 1592,
      "vironment": 1593,
      "find": 1594,
      "ious": 1595,
      "split": 1596,
      "Ġtotal": 1597,
      "search": 1598,
      "Ġdep": 1599,
      "abase": 1600,
      "abling": 1601,
      "à¤ħà¤ª": 1602,
      "ected": 1603,
      "Ġ200": 1604,
      "ĠURL": 1605,
      "ulti": 1606,
      "ync": 1607,
      "iment": 1608,
      "edia": 1609,
      "Ġits": 1610,
      "ognition": 1611,
      "anager": 1612,
      "trans": 1613,
      "Ġ_": 1614,
      "à¤ļà¤²": 1615,
      "Ġgiv": 1616,
      "order": 1617,
      "token": 1618,
      "struct": 1619,
      "ftware": 1620,
      "append": 1621,
      "Ġserver": 1622,
      "\":": 1623,
      "ql": 1624,
      "Ġsum": 1625,
      "Ġtw": 1626,
      "Ġloc": 1627,
      "ched": 1628,
      "ĠImage": 1629,
      "Ġà¤Ī": 1630,
      "Ġam": 1631,
      "Ġline": 1632,
      "Ġdictionary": 1633,
      "ping": 1634,
      "Ġthey": 1635,
      "Ġpos": 1636,
      "Ġdec": 1637,
      "ewrite": 1638,
      "ding": 1639,
      "sed": 1640,
      "Ġsign": 1641,
      "retri": 1642,
      "Ġà¤ªà¤Ł": 1643,
      "())": 1644,
      "ends": 1645,
      "pert": 1646,
      "Ġsupp": 1647,
      "Download": 1648,
      "back": 1649,
      "cc": 1650,
      "ik": 1651,
      "Ġ&": 1652,
      "Ġurllib": 1653,
      "à¤¦à¤¸": 1654,
      "ĠPy": 1655,
      "à¤Ľà¤²": 1656,
      "Ġvalid": 1657,
      "Ġopening": 1658,
      "à¤¯à¤¤à¤¨": 1659,
      "retrieve": 1660,
      "`.": 1661,
      "ium": 1662,
      "Ġaudio": 1663,
      "Ġsent": 1664,
      "à¤Łà¤®": 1665,
      "à¤Ĺà¤®": 1666,
      "olog": 1667,
      "plot": 1668,
      "typewrite": 1669,
      "View": 1670,
      "atic": 1671,
      "à¤¦à¤¨": 1672,
      "Ġà¤ħà¤¤": 1673,
      "Ġconst": 1674,
      "antum": 1675,
      "box": 1676,
      "Ġdiffer": 1677,
      "uage": 1678,
      "view": 1679,
      "ĠâĢľ": 1680,
      "Ġabout": 1681,
      "SON": 1682,
      "ood": 1683,
      "alled": 1684,
      "ays": 1685,
      "Ġiter": 1686,
      "Ġbeen": 1687,
      "Ġarg": 1688,
      "ownloading": 1689,
      "dir": 1690,
      "ier": 1691,
      "etch": 1692,
      "Ġprogram": 1693,
      "ptim": 1694,
      "à¤§à¤ķ": 1695,
      "server": 1696,
      "formation": 1697,
      "Ġcontrol": 1698,
      "Val": 1699,
      "ness": 1700,
      "Ġco": 1701,
      "Ġtak": 1702,
      "Ġph": 1703,
      "ender": 1704,
      "Ġcontent": 1705,
      "directory": 1706,
      "ML": 1707,
      "ces": 1708,
      "wh": 1709,
      "Ġincl": 1710,
      "Ġupd": 1711,
      "version": 1712,
      "ll": 1713,
      "leep": 1714,
      "utes": 1715,
      "Ġproduct": 1716,
      "ĠUn": 1717,
      "Cont": 1718,
      "Ġgiven": 1719,
      "19": 1720,
      "To": 1721,
      "des": 1722,
      "cho": 1723,
      "ĠDownloading": 1724,
      "keys": 1725,
      "Setup": 1726,
      "Name": 1727,
      "action": 1728,
      "train": 1729,
      "à¤¯à¤ķ": 1730,
      "à¤ĩà¤Ł": 1731,
      "Ġmethods": 1732,
      "Ġautomate": 1733,
      "Ġpsutil": 1734,
      "True": 1735,
      "password": 1736,
      "Ġthan": 1737,
      "à¤ķà¤Ł": 1738,
      "Ġtyp": 1739,
      "Ġbec": 1740,
      "Ġstud": 1741,
      "urlretrieve": 1742,
      "Ġextract": 1743,
      "Ġformat": 1744,
      "aw": 1745,
      "ek": 1746,
      "ted": 1747,
      "Ġthere": 1748,
      "à¤ķà¤¨": 1749,
      "ename": 1750,
      "ane": 1751,
      "Ġinitial": 1752,
      "Ġmem": 1753,
      "ĠCre": 1754,
      "que": 1755,
      "andas": 1756,
      "pack": 1757,
      "Ġsetting": 1758,
      "miss": 1759,
      "Ġsk": 1760,
      "Ġcustom": 1761,
      "à¤ªà¤ķà¤°à¤£": 1762,
      "Ġover": 1763,
      "ecute": 1764,
      "loc": 1765,
      "à¤§à¤¨": 1766,
      "à¤īà¤Ł": 1767,
      "auth": 1768,
      "co": 1769,
      "ccess": 1770,
      "ey": 1771,
      "gine": 1772,
      "Ġ~": 1773,
      "inst": 1774,
      "à¤ªà¤¤": 1775,
      "imple": 1776,
      "Ġoff": 1777,
      "iff": 1778,
      "Ġdesc": 1779,
      "ĠCheck": 1780,
      "hotkey": 1781,
      "col": 1782,
      "num": 1783,
      "qr": 1784,
      "Ġafter": 1785,
      "à¤ķà¤¡": 1786,
      "Ġport": 1787,
      "ility": 1788,
      "ription": 1789,
      "Ġart": 1790,
      "ĠAnjuta": 1791,
      "This": 1792,
      "ger": 1793,
      "Ġthem": 1794,
      "lean": 1795,
      "Ġmet": 1796,
      "ĠJSON": 1797,
      "Ġeffect": 1798,
      "place": 1799,
      "username": 1800,
      ":%": 1801,
      "round": 1802,
      "à¥ģà¤Ĥ": 1803,
      "ular": 1804,
      "à¤·à¤£": 1805,
      "Ġcontain": 1806,
      "Open": 1807,
      "ipp": 1808,
      "Ġsa": 1809,
      "ings": 1810,
      "red": 1811,
      "ĠApp": 1812,
      "ĠSc": 1813,
      "à¤Ĩà¤¯": 1814,
      "Ġà¤¸à¤®à¤°": 1815,
      "point": 1816,
      "by": 1817,
      "label": 1818,
      "tual": 1819,
      "ĠX": 1820,
      "ert": 1821,
      "ans": 1822,
      "Ġmulti": 1823,
      "Ġhigh": 1824,
      "ument": 1825,
      "Ġconfig": 1826,
      "Ġà¤¨à¤¹à¤²": 1827,
      "fore": 1828,
      "ĠWh": 1829,
      "Ġà¤Ľà¤ķ": 1830,
      "ie": 1831,
      "ker": 1832,
      "oogle": 1833,
      "Ġed": 1834,
      "ination": 1835,
      "Ġtry": 1836,
      "à¤ªà¤Ł": 1837,
      "Ġmain": 1838,
      "aset": 1839,
      "Ġrel": 1840,
      "raw": 1841,
      "ader": 1842,
      "Ġ{'": 1843,
      "Ġà¤ħà¤Ł": 1844,
      "Ġonly": 1845,
      "config": 1846,
      "ences": 1847,
      "Ġoperations": 1848,
      "Ġtwo": 1849,
      "String": 1850,
      "folder": 1851,
      "na": 1852,
      "sp": 1853,
      "reg": 1854,
      "join": 1855,
      "game": 1856,
      "jp": 1857,
      "save": 1858,
      "à¤ŀ": 1859,
      "ores": 1860,
      "Ġindex": 1861,
      "Ġmay": 1862,
      "Ġmark": 1863,
      "ential": 1864,
      "à¤ĩà¤¬": 1865,
      "ending": 1866,
      "Ġchild": 1867,
      "output": 1868,
      "Ġoutput": 1869,
      "inally": 1870,
      "Ġvoid": 1871,
      "Com": 1872,
      "Gener": 1873,
      "IL": 1874,
      "map": 1875,
      "size": 1876,
      "Ġ8": 1877,
      "à¤²à¤ķ": 1878,
      "ret": 1879,
      "Ġpe": 1880,
      "Ġno": 1881,
      "ĠCreate": 1882,
      "Ġquantum": 1883,
      "Ġdatabase": 1884,
      "Ġ6": 1885,
      "Ġ:": 1886,
      "Ġind": 1887,
      "ases": 1888,
      "ides": 1889,
      "Ġrandom": 1890,
      "client": 1891,
      "ength": 1892,
      "jpg": 1893,
      "32": 1894,
      "AL": 1895,
      "pos": 1896,
      "write": 1897,
      "Ġfind": 1898,
      "Ġà¤ªà¤¹": 1899,
      "Ġ'/": 1900,
      "ateg": 1901,
      "à¤ĥ%": 1902,
      "ote": 1903,
      "à¤ħà¤Ĺà¤²": 1904,
      "Ġmach": 1905,
      "Ġarray": 1906,
      "Ġlanguage": 1907,
      "gtk": 1908,
      "number": 1909,
      "Ġpr": 1910,
      "Ġprivate": 1911,
      "Ġlen": 1912,
      "ists": 1913,
      "Ġscra": 1914,
      "Ġstruct": 1915,
      "Ġprocessing": 1916,
      "Ġtrain": 1917,
      "Ġhandling": 1918,
      "De": 1919,
      "ner": 1920,
      "Ġdist": 1921,
      "elp": 1922,
      "à¤ħà¤¦": 1923,
      "Ġactiv": 1924,
      "inux": 1925,
      "ait": 1926,
      "air": 1927,
      "vo": 1928,
      "à¤¸à¤¹": 1929,
      "Ġpass": 1930,
      "Ġinformation": 1931,
      "Ġblock": 1932,
      "elen": 1933,
      "ĠAutom": 1934,
      "Ġgame": 1935,
      "Ġà¤ĩà¤ķ": 1936,
      "Ġà¤ĩà¤¸": 1937,
      "Ġspe": 1938,
      "ween": 1939,
      "Ġwebs": 1940,
      "Ġparamet": 1941,
      "Ġcorrect": 1942,
      "PU": 1943,
      "csv": 1944,
      "Ġ@": 1945,
      "info": 1946,
      "Ġcall": 1947,
      "à¤µà¤°à¤£": 1948,
      "ull": 1949,
      "query": 1950,
      "Ġà¤ıà¤Ł": 1951,
      "à¤Ĩà¤§": 1952,
      "ĠImplementing": 1953,
      "types": 1954,
      "content": 1955,
      "Ġsimulate": 1956,
      "AR": 1957,
      "gan": 1958,
      "ict": 1959,
      "Ġ\\\\": 1960,
      "à¤µà¤ļ": 1961,
      "sert": 1962,
      "Ġenvironment": 1963,
      "libgnome": 1964,
      "parser": 1965,
      "learn": 1966,
      "Ġmachine": 1967,
      "elenium": 1968,
      "20": 1969,
      "QL": 1970,
      "`,": 1971,
      "gmail": 1972,
      "Ġright": 1973,
      "à¤²à¤Ł": 1974,
      "à¤¸à¤°à¤£": 1975,
      "à¤¯à¤¶": 1976,
      "Ġvolume": 1977,
      "izing": 1978,
      "Ġchar": 1979,
      "ape": 1980,
      "yze": 1981,
      "ĠCreating": 1982,
      "aint": 1983,
      "dat": 1984,
      "ian": 1985,
      "public": 1986,
      "uff": 1987,
      "à¤ĺ": 1988,
      "Ġpop": 1989,
      "Ġuses": 1990,
      "ĠCom": 1991,
      "Ġà¤¯à¤¦": 1992,
      "Ġaccess": 1993,
      "args": 1994,
      "Im": 1995,
      "à¤°à¤¹": 1996,
      "ĠĠĠĠĊ": 1997,
      "Ġfl": 1998,
      "Ġfloat": 1999,
      "imes": 2000,
      "Ġreport": 2001,
      "ĠFor": 2002,
      "ĠLinux": 2003,
      "Ġfunctions": 2004,
      "Ġclient": 2005,
      "Ġ[]": 2006,
      "Ġunder": 2007,
      "Ġempty": 2008,
      "alculate": 2009,
      "Ġtakes": 2010,
      "._": 2011,
      "64": 2012,
      "ST": 2013,
      "à¤¸à¤°": 2014,
      "Ġtwe": 2015,
      "Ġpd": 2016,
      "à¤®à¤¦": 2017,
      "ilities": 2018,
      "ified": 2019,
      "à¤¬à¤¨": 2020,
      "Ġwhile": 2021,
      "resent": 2022,
      "Ġneed": 2023,
      "Ġsmart": 2024,
      "Ġalgorithms": 2025,
      "DF": 2026,
      "ng": 2027,
      "ric": 2028,
      "à¤°à¤¦à¤°": 2029,
      "ern": 2030,
      "ream": 2031,
      "imit": 2032,
      "omain": 2033,
      "ational": 2034,
      "email": 2035,
      "ĠString": 2036,
      "andler": 2037,
      "irtual": 2038,
      "Ġengine": 2039,
      "ĠPerforming": 2040,
      "Ġbetween": 2041,
      "Node": 2042,
      "ma": 2043,
      "à¤Ķ": 2044,
      "lease": 2045,
      "à¤ªà¤¥": 2046,
      "Ġpack": 2047,
      "Ġworld": 2048,
      "usic": 2049,
      "ĠAl": 2050,
      "Ġwithin": 2051,
      "à¤ħà¤ľ": 2052,
      "Ġshould": 2053,
      "Ġdisplay": 2054,
      "à¤¤à¤°à¤«à¤²à¤ķ": 2055,
      "ynam": 2056,
      "ET": 2057,
      "OL": 2058,
      "ah": 2059,
      "of": 2060,
      "sec": 2061,
      "ving": 2062,
      "Ġu": 2063,
      "reen": 2064,
      "Ġmost": 2065,
      "ĠAr": 2066,
      "Ġ20": 2067,
      "Ġenc": 2068,
      "epy": 2069,
      "acc": 2070,
      "Ġimplementation": 2071,
      "Ġchecks": 2072,
      "à¤®à¤¦à¤¦": 2073,
      "\"\"": 2074,
      "]:": 2075,
      "dis": 2076,
      "sleep": 2077,
      "Ġend": 2078,
      "Ġauth": 2079,
      "rop": 2080,
      "Ġoptim": 2081,
      "ols": 2082,
      "lose": 2083,
      "Ġ+=": 2084,
      "Ġchang": 2085,
      "nection": 2086,
      "chedule": 2087,
      "make": 2088,
      "Ġsym": 2089,
      "Ġwould": 2090,
      "Ġge": 2091,
      "ĠCl": 2092,
      "indow": 2093,
      "Ġà¤Ĺà¤ı": 2094,
      "Ġ<<": 2095,
      "parse": 2096,
      "ose": 2097,
      "Ĭà¤ªà¤°": 2098,
      "Ġaction": 2099,
      "Ġthese": 2100,
      "Ġsur": 2101,
      "Ġtable": 2102,
      "lection": 2103,
      "à¤¼à¥Ĥ": 2104,
      "ouble": 2105,
      "Ġcontext": 2106,
      "Ġwhere": 2107,
      "connect": 2108,
      "Ġatt": 2109,
      "Ġfilter": 2110,
      "Ġhandle": 2111,
      "bin": 2112,
      "ins": 2113,
      "Ġsoc": 2114,
      "Ġtem": 2115,
      "à¤¯à¤¹": 2116,
      "à¤µà¤¸": 2117,
      "Ġrep": 2118,
      "eather": 2119,
      "ĠMy": 2120,
      "ĠFl": 2121,
      "ĠBuild": 2122,
      "Ġà¤Ĩà¤¤": 2123,
      "Ġmanagement": 2124,
      "Ġà¤¸à¤ķà¤¤": 2125,
      "winleft": 2126,
      "CVS": 2127,
      "OR": 2128,
      "Ġ.": 2129,
      "à¤°à¤¸": 2130,
      "atural": 2131,
      "Ġfield": 2132,
      "ision": 2133,
      "Ġtop": 2134,
      "ets": 2135,
      "ident": 2136,
      "Ġyear": 2137,
      "ister": 2138,
      "ĠHow": 2139,
      "Ġà¤Ĩà¤ķ": 2140,
      "Ġvalues": 2141,
      "Ġtrack": 2142,
      "Ġacc": 2143,
      "Ġsuch": 2144,
      "----": 2145,
      "TTP": 2146,
      "Ġelements": 2147,
      "ditional": 2148,
      "tribute": 2149,
      "'...": 2150,
      "gress": 2151,
      "Ġ['": 2152,
      "à¤Ŀ": 2153,
      "Ġsocket": 2154,
      "ctor": 2155,
      "unch": 2156,
      "rie": 2157,
      "Ġ{}": 2158,
      "ople": 2159,
      "ible": 2160,
      "ograph": 2161,
      "Ġchat": 2162,
      "16": 2163,
      "wit": 2164,
      "ero": 2165,
      "Ġthread": 2166,
      "rem": 2167,
      "à¤¤à¤ķ": 2168,
      "Ġdest": 2169,
      "Ġbrowser": 2170,
      "amed": 2171,
      "erson": 2172,
      "Ġexcept": 2173,
      "ĠInitial": 2174,
      "ooth": 2175,
      "Ġneural": 2176,
      "Ġwords": 2177,
      "onitoring": 2178,
      "Ġrunning": 2179,
      "=\"": 2180,
      "db": 2181,
      "lot": 2182,
      "ward": 2183,
      "zip": 2184,
      "Ġpol": 2185,
      "Ġinte": 2186,
      "Ġduring": 2187,
      "orted": 2188,
      "Ġbre": 2189,
      "iled": 2190,
      "à¤ħà¤¸à¤«à¤²": 2191,
      "Ġsoftware": 2192,
      "files": 2193,
      "Check": 2194,
      "à¤Ķà¤ľ": 2195,
      "SS": 2196,
      "Sh": 2197,
      "TK": 2198,
      "ns": 2199,
      "Ġ!": 2200,
      "atically": 2201,
      "Ġsearch": 2202,
      "Ġmov": 2203,
      "Ġà¤ªà¤¹à¤²": 2204,
      "ush": 2205,
      "Ġbot": 2206,
      "Ġlic": 2207,
      "Ġhad": 2208,
      "ession": 2209,
      "Ġà¤¬à¤¤": 2210,
      "irc": 2211,
      "Ġexpress": 2212,
      "oss": 2213,
      "div": 2214,
      "Ġmake": 2215,
      "utilus": 2216,
      "command": 2217,
      "nautilus": 2218,
      "\"%": 2219,
      "function": 2220,
      "host": 2221,
      "Ġtitle": 2222,
      "img": 2223,
      "Ġocc": 2224,
      "à¤¹à¤¤": 2225,
      "ication": 2226,
      "').": 2227,
      "utils": 2228,
      "Ġrequired": 2229,
      "Ġtasks": 2230,
      "Ġsentiment": 2231,
      "book": 2232,
      "iod": 2233,
      "ren": 2234,
      "à¤°à¤®": 2235,
      "erm": 2236,
      "Ġsql": 2237,
      "à¤¼à¥ĭ": 2238,
      "ift": 2239,
      "à¤ĸà¤ķ": 2240,
      "Ġview": 2241,
      "plib": 2242,
      "clude": 2243,
      "ĠNew": 2244,
      "ixing": 2245,
      "ĠExample": 2246,
      "ators": 2247,
      "Ġupdate": 2248,
      "ĠAdded": 2249,
      "webbrowser": 2250,
      "Ġsocial": 2251,
      "ps": 2252,
      "sw": 2253,
      "à¥ĩ-": 2254,
      "Ġà¤ªà¤¸": 2255,
      "Ġlabel": 2256,
      "Ġhelp": 2257,
      "oug": 2258,
      "Ġgen": 2259,
      "Ġstatus": 2260,
      "à¥Īà¤Ĥ.": 2261,
      "Ġchecking": 2262,
      "ĠDef": 2263,
      "Ġcalculate": 2264,
      "Ġzip": 2265,
      "\");": 2266,
      "API": 2267,
      "Ob": 2268,
      "Ser": 2269,
      "TML": 2270,
      "].": 2271,
      "download": 2272,
      "lab": 2273,
      "Ġway": 2274,
      "ifier": 2275,
      "Ġdevices": 2276,
      "pper": 2277,
      "Ġsequ": 2278,
      "Ġadding": 2279,
      "Create": 2280,
      "ale": 2281,
      "day": 2282,
      "oh": 2283,
      "uch": 2284,
      "Ġorder": 2285,
      "orn": 2286,
      "Ġselenium": 2287,
      "reat": 2288,
      "Ġpassword": 2289,
      "use": 2290,
      "Ġbook": 2291,
      "ĠSer": 2292,
      "Ġexception": 2293,
      "ails": 2294,
      "ouse": 2295,
      "Ġanalyze": 2296,
      "->": 2297,
      "Dis": 2298,
      "Id": 2299,
      "Text": 2300,
      "fl": 2301,
      "onom": 2302,
      "Ġaut": 2303,
      "ĠĠĠĠĠ": 2304,
      "Ġcar": 2305,
      "Ġfol": 2306,
      "lete": 2307,
      "Ġla": 2308,
      "Ġnatural": 2309,
      "ube": 2310,
      "Ġà¤ļà¤µ": 2311,
      "Ġwithout": 2312,
      "à¤Ĩà¤īà¤Ł": 2313,
      "ĠGener": 2314,
      "ponent": 2315,
      "access": 2316,
      "ursor": 2317,
      "bol": 2318,
      "flow": 2319,
      "lish": 2320,
      "Ġ=>": 2321,
      "uss": 2322,
      "Ġelect": 2323,
      "Ġcomp": 2324,
      "Ġenabling": 2325,
      "Ġaddress": 2326,
      "Ġprovides": 2327,
      "Ġeven": 2328,
      ".,": 2329,
      "CT": 2330,
      "Se": 2331,
      "Ġpage": 2332,
      "icle": 2333,
      "ody": 2334,
      "Ġ100": 2335,
      "Ġdefault": 2336,
      "ology": 2337,
      "Ad": 2338,
      "Key": 2339,
      "Search": 2340,
      "Type": 2341,
      "cent": 2342,
      "me": 2343,
      "source": 2344,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2345,
      "Ġframe": 2346,
      "Ġmiss": 2347,
      "Ġdown": 2348,
      "status": 2349,
      "ading": 2350,
      "Ġconstruct": 2351,
      "Exception": 2352,
      "ĠChecking": 2353,
      "pect": 2354,
      "uple": 2355,
      "à¤ªà¤²à¤¬": 2356,
      "ality": 2357,
      "Ġwrit": 2358,
      "icro": 2359,
      "à¤µà¤²": 2360,
      "'):": 2361,
      "Ġvirtual": 2362,
      "ĠFinally": 2363,
      "ĠRes": 2364,
      "ours": 2365,
      "Ġpost": 2366,
      "Ġ**": 2367,
      "ights": 2368,
      "ledge": 2369,
      "à¤¸à¤®à¤°": 2370,
      "Ġcreating": 2371,
      "onds": 2372,
      "'t": 2373,
      "100": 2374,
      "IN": 2375,
      "Log": 2376,
      "func": 2377,
      "numbers": 2378,
      "other": 2379,
      "ttp": 2380,
      "Ġcalled": 2381,
      "Ġtarget": 2382,
      "ited": 2383,
      "utput": 2384,
      "Ġwater": 2385,
      "Ġlong": 2386,
      "Ġà¤¨à¤ķ": 2387,
      "ĠTrans": 2388,
      "à¤ĸà¤¨": 2389,
      "Ġasync": 2390,
      "izes": 2391,
      "à¤Ľà¤µ": 2392,
      "Ġcommun": 2393,
      "Ġdifferent": 2394,
      "ĠInitialize": 2395,
      "Data": 2396,
      "[\"": 2397,
      "bash": 2398,
      "fit": 2399,
      "include": 2400,
      "Ġsr": 2401,
      "Ġcould": 2402,
      "Ġrecomm": 2403,
      "ily": 2404,
      "ĠAss": 2405,
      "ider": 2406,
      "ĠgTT": 2407,
      "Ġgroup": 2408,
      "ecution": 2409,
      "ĠSystem": 2410,
      "opt": 2411,
      "ĠRet": 2412,
      "Ġvariable": 2413,
      "Control": 2414,
      "Object": 2415,
      "LE": 2416,
      "Rec": 2417,
      "SE": 2418,
      "fe": 2419,
      "pdf": 2420,
      "tt": 2421,
      "Ġav": 2422,
      "atures": 2423,
      "Ġsource": 2424,
      "Ġsimple": 2425,
      "Ġpower": 2426,
      "à¤¯à¤®": 2427,
      "alance": 2428,
      "ism": 2429,
      "Ġmode": 2430,
      "essages": 2431,
      "ĠSet": 2432,
      "verage": 2433,
      "loy": 2434,
      "ourse": 2435,
      "Ġwebdriver": 2436,
      "Ġerrors": 2437,
      "Ġsupport": 2438,
      "mission": 2439,
      "Ġdescription": 2440,
      "Get": 2441,
      "Map": 2442,
      "current": 2443,
      "rl": 2444,
      "ration": 2445,
      "tplib": 2446,
      "wise": 2447,
      "ĠZ": 2448,
      "à¤¿à¤ĥ": 2449,
      "imum": 2450,
      "Ġà¤ªà¤¥": 2451,
      "Ġdr": 2452,
      "state": 2453,
      "ĠID": 2454,
      "ĠSQL": 2455,
      "ĠDis": 2456,
      "Ġevent": 2457,
      "Ġexper": 2458,
      "Ġens": 2459,
      "show": 2460,
      "Ġmodels": 2461,
      "ormal": 2462,
